#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ -
r e
č Ċ
e x
f i
Ġ p
Ġ re
g ex
Ġre gex
a t
at h
n d
Ġp ath
fi nd
m e
Ġ |
t y
{ }
Ġ {}
a me
n ame
p e
l e
n t
fi le
Ġ file
ty pe
e c
Ġ f
Ġ \
p r
r m
ex ec
i nt
pr int
s i
o r
i me
q u
nt i
a nti
Ġ\ ;
qu anti
