#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ -
i n
č Ċ
r e
Ġ f
Ġ a
Ġ _
Ġ R
t h
l e
e x
i le
o r
in d
f ind
e r
d i
Ġ F
Ġ P
g ex
Ġf ile
e gex
ĠR egex
n d
a th
Ġ c
m e
n t
c t
Ġ in
ĠP ath
Ġ di
re ct
rect or
rector i
Ġdi rectori
l l
Ġ s
I L
ĠF IL
ĠFIL E
a r
E G
E X
ĠR EG
ĠREG EX
a me
Ġ t
Ġa ll
n ame
Ġ w
Ġ o
Ġ |
u r
Ġa nd
t y
c h
{ }
Ġ {}
re nt
Ġc ur
Ġcur rent
p r
a t
p e
s t
in t
Ġ u
Ġ l
pr int
ĠF ile
ty pe
Ġo f
r o
s e
Ġ th
Ġ p
Ġt o
s s
Ġ re
m o
Ġ b
o l
Ġw i
e c
Ġwi th
a n
Ġ \
ex ec
Ġ e
u t
s p
Ġ d
d er
Ġu nd
Ġund er
Ġ N
er m
Ġf or
Ġc o
Ġf ol
Ġ g
Ġfol der
nt i
i me
re e
Ġ name
Ġw h
Ġ n
a m
Ġt ree
o n
u a
E R
Q ua
Ġ\ ;
nti ty
Qua ntity
e m
re p
M B
U MB
ĠN UMB
ĠNUMB ER
ar g
u m
i ss
ar ch
erm iss
Ġ x
Ġ Quantity
Ġl in
i t
l a
arg s
Ġx args
Ġth at
Ġ mo
d e
i st
g r
Ġg rep
Ġs e
u l
gr am
f i
m a
ĠP ro
ĠPro gram
Ġ h
Ġb e
se arch
Ġlin e
i z
iz e
or t
Ġ T
Ġc h
i ch
la y
sp lay
Ġwh ich
Ġ +
ro m
Ġf rom
e n
Ġre g
M E
o w
I ME
i on
ul ar
Ġreg ular
Ġ D
o t
Ġ m
Ġs t
Ġ ex
b er
c e
um ber
a d
s er
A N
P AN
S PAN
ĠT IME
ĠTIME SPAN
a b
Ġ )
Ġo n
Ġ i
Ġs y
Ġ r
Ġs ort
v e
Ġ v
sp an
ime span
ermiss ion
Ġmo di
Ġco nt
di splay
ab l
p t
Ġmodi fi
Ġa re
c ur
ar i
Ġr m
Ġth an
Ġp ath
Ġp ermiss
le t
an g
st em
o se
p th
Ġu ser
p ut
Ġco m
T imespan
Ġth em
$ (
n e
ĠP ermission
cur s
Ġb y
u p
mo v
ari abl
Ġv ariabl
t ime
m time
Ġ $(
Ġsy stem
Ġl ist
in g
u nt
Ġ or
C T
E CT
I R
O R
ĠD IR
ECT OR
ĠDIR ECTOR
ĠDIRECTOR Y
Ġd e
ch o
Ġn ot
at ch
Ġse d
t er
Ġ S
a ch
s h
w k
Ġ le
n i
Ġe ach
l ist
c o
Ġm atch
a in
Ġa s
a l
Ġf i
de pth
Ġcont ain
in ame
Ġa wk
re at
Ġwh ose
Ġ- -
a ct
a st
Ġh o
Ġn umber
ĠN umber
ma x
ro up
re ss
Ġbe en
a nd
Ġs u
de let
Ġ print
v er
p erm
Ġo ut
i p
mo d
w n
ar t
Ġo wn
max depth
l i
I Z
ĠS IZ
ĠSIZ E
re mov
s ize
c at
Ġ !
c l
Ġcom ma
a ve
ce ss
g o
Ġbe l
k e
t o
p i
e re
cl u
Ġl s
Ġg roup
Ġ it
Ġout put
ar d
Ġe nd
Ġf o
Ġa go
di r
i l
Ġ pr
Ġin to
Ġch mod
m pt
n am
Ġi s
a c
Ġ '
Ġsu b
Ġn e
ow n
rector y
Ġst r
Ġch ang
on g
Ġw or
Ġs h
Ġpr o
l s
a se
S ize
e nt
e cho
i rectory
ch ang
ĠD irectory
Ġstr ing
u ne
Ġu ni
i d
Ġcomma nd
Ġs p
l in
pr une
Ġp re
r st
Ġc ut
Ġfi rst
Ġsy m
re curs
Ġt r
clu d
Ġl ast
Ġre curs
em p
Ġown er
o ut
Ġch ar
Ġuni q
Ġ\ (
Ġ\ )
Ġchar act
a il
Ġw c
Ġcont ent
p ath
Ġre ad
p ar
Ġs ize
c reat
p ress
Ġex t
< (
Ġ <(
exec ut
a ce
e ad
ex t
Ġw ere
Ġe nti
Ġenti r
at e
Ġon li
Ġlin k
Ġbel ow
print f
Ġdi splay
Ġf ind
Ġho me
i v
Ġa c
re ad
Ġsp ace
r i
Ġa t
Ġp at
f or
Ġex clud
ter n
Ġpat tern
u n
r it
l it
Ġin put
Ġst art
Ġh ead
Ġst and
Ġstand ard
e t
Ġe mpt
Ġempt i
Ġt ime
Ġwor d
Ġu se
Ġmo re
i g
s y
la c
se t
Ġse par
w er
Ġ execut
Ġe cho
z ip
en s
Ġon e
Ġext ens
e l
lin k
Ġac cess
Ġwith out
Ġse arch
b ol
Ġ %
Ġe ver
Ġsym bol
a g
f f
Ġl o
m k
Ġde let
Ġre mov
Ġho st
Ġt ext
ve l
re gex
P ermission
Ġle vel
a y
n ot
l o
u ser
u nd
Ġa n
mo unt
Ġle ss
Ġa d
ĠT imespan
m m
e st
u ll
Ġa ni
sp lit
Ġi f
Ġth ose
Ġse t
Ġc ase
c al
Ġre s
n s
Ġ ro
Ġm v
s ave
fi x
e ll
t w
Ġa r
Ġs ave
el d
Ġco pi
Ġever i
i m
Ġfi eld
Ġw rit
ul t
co unt
c ri
g in
Ġt ail
Ġpro cess
cri pt
h o
Ġl ong
delet e
Ġad d
Ġdi r
ac k
Ġsh ell
emp ty
mk dir
j o
Ġ "
m at
q u
Ġc ol
Ġro ot
th er
Ġfile nam
Ġfo und
co pi
Ġco unt
e pth
ind epth
m indepth
n c
ma ke
p pe
Ġc p
Ġwith in
g et
ll ow
Ġre gex
ch own
Ġco n
Ġadd ress
g n
g rep
at ime
Ġne w
de n
Ġi gn
id den
Ġign or
Ġh idden
ec o
Ġbe gin
Ġuniq u
Ġb ack
um n
sy nc
c i
ĠS ize
a s
ist or
ne wer
Ġin ter
Ġp a
Ġfo llow
Ġsh ow
r sync
Ġt ar
Ġp o
Ġfor mat
Ġcom press
e s
Ġdir name
Ġa l
di rectori
Ġsub directori
s ort
Ġd own
Ġbel ong
Ġcol umn
Ġa ppe
Ġc reat
ns it
Ġb ig
Ġd ate
Ġin se
Ġs cript
Ġre p
Ġpro mpt
mm in
ss h
Ġbig g
Ġ" %
Ġinse nsit
S S
s um
sh ow
I O
I SS
M ISS
e e
Ġf ull
ĠP ER
rep lac
IO N
MISS ION
ĠPER MISSION
c on
u s
co m
v i
Ġmo st
Ġ' %
Ġwrit e
Ġs pe
se nt
Ġbigg er
f ter
s k
Ġo ther
Ġre v
Ġn on
Ġrep lac
Ġl arg
ce pt
o k
Ġa fter
ro n
Ġp er
fi g
Ġi p
Ġspe ci
e en
o d
Ġc at
Ġs sh
Ġs eco
Ġb ase
Ġbe tw
Ġex cept
Ġseco nd
Ġbetw een
c cur
w ho
Ġo ccur
Ġl i
Ġn o
Ġar ch
w d
Ġv al
Ġwor k
Ġdi ff
Ġde s
Ġpre sent
Ġsym link
Ġres ult
Ġappe nd
Ġt ee
Ġo pt
Ġe n
Ġex ist
l n
Ġc a
Ġb ut
Ġmo ve
sy stem
Ġli ke
Ġt emp
mo ve
Ġwh ere
Ġarch iv
Ġval u
e p
g roup
Ġfile system
Ġo l
s c
Ġdi sk
sh ip
Ġpre fix
Ġowner ship
Ġspeci fi
Ġoccur r
Ġopt ion
Ġ ke
Ġd u
Ġd ay
for m
o th
t al
di ff
Ġto tal
ser v
Ġdiff er
A T
c d
d f
st art
Ġm d
Ġle ast
E T
Ġa b
me nt
Ġp art
Ġne wer
n o
w rit
arch iv
Ġr un
d ay
m it
Ġ jo
Ġd o
ĠD AT
Ġex act
im um
ET IME
ĠDAT ETIME
i f
y pe
Ġs ing
Ġt ype
um er
Ġsing l
f fix
Ġp wd
r m
Ġ ma
ct ime
Ġs um
ec k
am p
it e
Ġpa rent
Ġ me
or d
ver s
clu de
c ul
Ġ k
or k
Ġne tw
Ġlo cal
day start
Ġnetw ork
Ġu s
Ġwh o
Ġpre serv
f ac
un zip
lo b
Ġnew lin
Ġinter fac
at a
Ġn ull
Ġh istor
co mm
con fig
a p
Ġp ag
Ġg reat
Ġmodi f
if config
Ġth e
Ġwh ite
Ġch own
ne w
Ġpo s
g h
y es
Ġin form
f ile
f ol
st amp
se d
Ġd ata
Ġg zip
la sh
ce nd
Ġor der
Ġfo o
Ġtime stamp
Ġlo cat
Ġres id
e d
Ġp ort
li mit
Ġread link
Ġus ag
Ġhistor i
Ġthe se
fol d
c ord
o pt
p ing
w ard
Ġs o
Ġp i
erm t
sh opt
Ġsu ffix
ho st
jo in
Ġgreat er
new ermt
a sh
h istor
t ail
Ġto p
Ġv i
cal cul
Ġdes cend
histor y
t emp
u gh
Ġ er
re nam
Ġin od
ro ugh
Ġth rough
Ġre qu
Ġex press
Ġlarg er
Ġjo b
c p
d ate
i ll
m v
r act
t e
ne ct
Ġde f
Ġsp lit
vi ron
Ġbase name
Ġen viron
Ġpag e
r or
ex clude
u ment
z cat
or ari
nt ab
ro ntab
Ġp ing
Ġre name
ua l
Ġde limit
Ġtemp orari
m in
Ġ max
Ġs ame
Ġst at
Ġmax imum
T ime
g ument
k en
ch mod
Ġu p
rep ort
ma l
Ġex p
Ġi d
ast e
for c
Ġar gument
Ġal ong
y th
di g
Ġin st
exec dir
Ġmo unt
ma in
ĠD ate
ĠDate Time
e w
w h
Ġdi g
Ġh ave
Ġby te
com press
Ġer ror
pi o
Ġ j
le name
Ġn umer
fi l
mk temp
Ġpo int
who lename
Ġca ll
Ġdo main
: %
b o
f o
i r
i x
Ġc pio
ct ion
am in
ad d
Ġpath nam
Ġol der
- %
a wk
o m
s ol
t ar
in um
Ġe nt
gr p
k ip
Ġin clud
Ġs kip
Ġt abl
Ġo ver
Ġb ash
erm in
am i
Ġbe for
Ġwrit abl
Ġcon nect
Ġke y
Ġpos ix
c ol
r un
arg et
arch i
de v
Ġne ed
Ġan oth
writ e
Ġexp and
c min
Ġw as
se q
ss ag
Ġd ot
Ġm k
Ġsub fold
lo cat
u ch
x dev
Ġt ac
mo n
Ġe sc
Ġh i
Ġm in
Ġback up
Ġrequ est
Ġstat us
Ġb oth
Ġg iv
read link
Ġme ssag
Ġesc ap
Ġgiv en
f s
Ġs ig
Ġm an
ne l
Ġke ep
host name
Ġent ri
Ġhi er
a ult
o re
Ġt est
ch eck
an s
Ġrm dir
and om
ext ract
Ġpi ec
Ġdef ault
Ġhier archi
d u
i ther
p h
t ree
Ġt ermin
st ree
se nd
Ġre vers
Ġv er
ver t
li c
Ġab sol
Ġabsol ut
b ase
d at
g zip
re t
re mount
re qu
Ġl n
Ġr andom
Ġcom mon
Ġtr ail
Ġread abl
base name
k ill
n th
p er
t ac
di t
Ġc ron
ur n
Ġb ro
Ġe ither
Ġg lob
Ġh ard
Ġever yth
Ġinter act
Ġwho ami
a f
i ve
s lash
Ġc rontab
Ġs mal
Ġb it
Ġh ex
en v
Ġex it
Ġcom par
up lic
Ġde tail
regex type
lo ok
eco m
Ġback slash
Ġpa ss
Ġlarg est
Ġdes cript
Ġdig it
Ġsmal le
g lob
i c
l at
n g
o p
p a
p stree
Ġ let
Ġre cord
Ġd uplic
Ġn l
um an
Ġh uman
Ġch eck
Ġcon fig
wh ich
Ġmk dir
s id
Ġt ab
ro und
Ġmo nth
Ġst ore
s u
er g
er nel
Ġs c
Ġs lash
Ġt a
Ġu n
Ġre nam
an c
Ġco re
Ġco de
out put
no user
Ġk ernel
Ġinst anc
Ġbro ken
ecom press
ng th
Ġlet ter
b s
g en
n l
o ur
Ġo d
ch grp
pe n
Ġwi ll
Ġfol d
um p
fi rm
Ġm ult
Ġcon firm
Ġab out
Ġpart it
b l
g round
Ġc al
Ġp aste
Ġre ce
en abl
Ġor ig
Ġtr ans
Ġac cord
Ġdu re
b ind
e nd
g ress
m erg
y t
Ġ y
Ġ z
Ġin fo
Ġin sid
Ġt arget
Ġb in
sp ac
Ġg o
Ġcom p
ip l
dir name
Ġan y
Ġcol on
Ġal ph
Ġvi a
Ġmult ipl
Ġorig in
a ppe
c ut
i regex
m d
p aste
x x
Ġp id
Ġb l
la ce
for mat
Ġlo ok
Ġwhite spac
Ġman ual
a di
m p
r u
s our
Ġ make
Ġf requ
Ġa ls
me di
Ġs er
st in
Ġu t
Ġl ate
ec im
Ġco ns
Ġse qu
ma g
Ġi mag
ing er
Ġde ep
Ġpre ce
Ġback ground
com par
Ġper l
Ġma c
Ġconfig ur
Ġals o
Ġlate st
p s
s ion
ct ur
pe nd
mo t
an k
Ġe dit
Ġn or
Ġde pth
Ġle ngth
Ġdown ward
Ġol d
ir d
Ġover writ
Ġmin imum
Ġsig n
Ġver sion
Ġta ken
Ġbin ari
Ġbl ank
Ġfrequ ent
/ %
a v
a der
b yt
c rontab
d o
f inger
q ual
u name
u se
re adi
Ġf un
Ġa ct
le nd
Ġth ird
Ġto uch
Ġre lat
Ġre mot
Ġe qual
Ġ+ %
en c
ow er
ad ecim
Ġhost nam
Ġal readi
Ġappe ar
Ġca lend
sc p
Ġlocal host
bo s
Ġhex adecim
Ġsmalle r
appe nd
Ġcons ol
Ġprece d
Ġfun ction
Ġcalend ar
+ %
i de
p u
w i
Ġ qu
Ġs af
Ġb zip
Ġmo de
Ġreg ard
Ġm y
Ġi e
Ġv im
el p
Ġlo gin
Ġnew est
con vert
Ġpos it
bo di
ret urn
Ġsequ enc
pu sh
c k
c as
e ader
l name
r a
w c
w atch
Ġf ew
Ġa ss
Ġp ar
Ġp ast
Ġre sp
Ġg unzip
Ġse ction
Ġh eader
ke t
to uch
lin es
lo ad
vi ew
Ġso ur
Ġdef in
pa rent
Ġcheck sum
sour ce
Ġser ver
Ġut il
Ġnor mal
b zip
d ecompress
i wholename
s ame
Ġ zcat
le ep
di rectory
Ġs up
ss ion
Ġre mount
Ġb ar
Ġd ump
de st
Ġse ssion
Ġst d
Ġuser nam
et i
jo bs
Ġol dest
no group
Ġup dat
Ġedit or
Ġsaf eti
Ġsour c
parent s
0 0
e b
e grep
h ead
m iss
n umer
o pen
p o
t arget
Ġa p
pr o
Ġch grp
up dat
al se
Ġsu ch
ke y
Ġsh ort
Ġpro gress
ig h
Ġhost name
Ġen abl
Ġso me
Ġrequ ir
wh er
Ġtrans miss
mp dir
Ġsign al
same file
" %
f ere
m an
u st
u id
v n
Ġf ail
er o
Ġs in
Ġs vn
Ġl ower
an on
Ġe ns
Ġd ri
Ġfor ward
ree n
Ġwh en
on s
ab et
Ġr w
and l
Ġpre pend
Ġext end
ig n
link s
group s
Ġk ill
Ġpi pe
fil ter
Ġrece iv
Ġalph abet
Ġlook up
Ġresp ons
key gen
Ġens ur
a it
b u
o s
p wd
r ay
t a
t c
u x
Ġ ur
re name
re fere
or i
Ġo mit
ur th
ch in
st er
Ġp h
Ġp lac
Ġp yth
Ġre al
Ġe po
Ġe tc
Ġwh at
Ġh andl
Ġst ack
Ġcont ext
cur l
Ġfo urth
lo ck
Ġar ray
Ġinter medi
vi c
Ġbase nam
Ġjo in
Ġma chin
Ġinst ead
Ġj av
Ġsc reen
Ġz ero
Ġact iv
Ġsin c
Ġur l
Ġpyth on
Ġepo ch
N umber
b in
e ar
f in
f er
s abl
t urn
u e
x type
in clude
Ġa v
le ss
er at
Ġdi rect
Ġw ait
pe ct
Ġu name
Ġb u
ol v
Ġfor c
Ġfor m
Ġg it
Ġcom m
Ġde vic
Ġle ad
Ġ' +%
Ġext ract
Ġres olv
Ġpa us
Ġca us
col or
su ffix
Ġy ear
push d
T Y
T d
T m
d th
f printf
g unzip
l d
m ari
o nd
p re
r ap
s a
t r
t t
t ot
u ctur
Ġ 1
Ġa mount
le as
Ġs ide
ame t
Ġt mpdir
st it
Ġp lace
Ġre turn
Ġre leas
Ġb ind
Ġb lock
Ġwi dth
nti fi
Ġname serv
Ġwh ile
em b
Ġ+ "%
Ġon c
Ġi de
Ġfi l
Ġprint abl
Ġpr iv
Ġstr uctur
Ġpro gram
Ġtr ue
ig no
ci bl
as cript
Ġma ster
Ġsum mari
col umn
per form
Ġpar amet
Ġstd out
Ġlower cas
Ġjav ascript
tot al
stit ut
igno re
a vers
c le
d own
f ail
f alse
g ive
h elp
i b
i col
m ux
o us
p ret
t ri
w ord
Ġ ind
re v
re vers
Ġa ver
ex clud
Ġc or
Ġs em
Ġt reat
Ġo ct
Ġo per
Ġo pen
Ġu nti
Ġof f
Ġp ut
Ġwi de
Ġd ecompress
Ġunder sc
de o
Ġbe ne
Ġde stin
il d
ac ket
Ġuni fi
Ġpre vi
Ġtr avers
for cibl
newer ct
con nect
Ġwho le
Ġvi ew
Ġvi deo
Ġver bos
requ est
Ġsmalle st
Ġcal cul
Ġrece nt
xx xx
byt es
fin it
Ġav ail
Ġfil ter
down load
icol on
Ġaver ag
Ġsem icolon
Ġunti l
Ġundersc or
Ġbene ath
Ġprevi ous
T M
a ll
d ump
f rom
o byt
s ile
s leep
w w
in u
Ġf it
Ġa a
ile g
Ġc as
Ġc anon
Ġdi re
Ġs id
Ġw ww
Ġl it
ro l
Ġp acket
an umer
Ġg ive
Ġse nd
Ġm ib
Ġst ate
Ġex pect
Ġr sa
ver bos
il obyt
Ġext glob
Ġext ra
Ġac c
Ġtime out
Ġever y
Ġlo op
Ġan s
Ġcon vert
ee k
who ami
sc ard
Ġk ilobyt
Ġnull glob
fo llow
Ġmk temp
Ġmin ut
fs type
gen erat
Ġalph anumer
Ġqu ot
bu ff
ta ke
Ġide nt
Ġpriv ileg
sile nt
Ġlit er
, %
> (
a ff
c ot
e ther
f t
m s
n on
p ag
p lace
t ru
u th
u ni
v en
v id
v ok
Ġ zip
Ġ >(
Ġf eb
Ġa g
er t
di rect
di sabl
Ġc ert
Ġdi scard
Ġs w
Ġs ma
Ġt un
Ġt wi
Ġw e
Ġw eek
ty p
Ġl at
Ġp ad
Ġp ress
Ġre direct
Ġb o
an i
Ġd on
Ġd ns
Ġg r
Ġwh ether
Ġse nt
Ġh elp
Ġcom ment
Ġcom bin
Ġde refere
Ġwor ld
Ġpro vid
Ġtr ace
ext end
Ġprocess or
rm dir
Ġma y
Ġup per
Ġdot glob
Ġtrans fer
ru ari
Ġmy fil
Ġsup press
pro gress
Ġdri ve
Ġdire cot
Ġans wer
tru e
Ġfeb ruari
Ġsma ll
Ġtun nel
Ġtwi ce
Ġderefere nc
extend ed
Ġdirecot ri
1 0
T H
a nt
c s
c ket
d ul
f print
m int
m atch
n umber
n ull
s ic
t est
t ermin
u bl
w rap
y sic
in fo
re d
re sol
le ast
Ġs leep
Ġt ec
Ġw ell
Ġw eb
st ar
int er
ro ss
Ġre st
Ġe d
Ġe grep
ut o
Ġg et
Ġn s
Ġn fs
Ġmo dul
Ġse pt
Ġh igh
ce nt
ser t
Ġcont rol
Ġle af
Ġho ur
Ġit em
Ġsub stitut
recurs ive
ri e
Ġat least
Ġbigg est
com p
Ġper cent
Ġspeci al
Ġab sent
Ġdo ubl
Ġme m
Ġso cket
Ġj ust
Ġglob star
pa ss
Ġsc cs
bs it
Ġany wher
do c
ide ntifi
Ġap p
Ġph ysic
Ġoct al
Ġcert ain
Ġsw ap
Ġwe bsit
Ġgr and
Ġtec mint
Ġsept emb
a re
a pr
b i
b ut
c cess
c ase
g id
m medi
n j
n own
o g
o ver
p ort
r as
t erm
w ay
re s
Ġa uth
Ġa uto
le ct
le ment
le ngth
ex ist
Ġfile typ
Ġc ms
nt ar
nt inu
Ġin te
Ġin finit
Ġin vok
Ġdi stin
Ġw ay
Ġw nj
pe at
st ore
Ġu ntar
Ġl im
mo re
Ġe ven
Ġd ec
Ġd ani
Ġund o
Ġse q
Ġh ash
ot o
Ġm ime
Ġi mmedi
Ġr z
Ġr sync
sh el
sh red
co d
co ntinu
Ġas ci
ip ath
cat en
Ġsub shel
Ġsh are
Ġstring buff
Ġuni x
lin e
for ward
un k
un set
Ġinput fil
Ġad j
Ġad dit
Ġro w
Ġ" +%
Ġcon se
Ġback ward
Ġinter pret
es n
Ġno th
Ġno bodi
Ġarch ite
Ġval id
Ġdo esn
vers ion
Ġpag er
file s
file name
Ġso ft
Ġj fs
Ġj unk
Ġent er
Ġsig term
ph ras
Ġpass wd
Ġpass phras
op os
Ġta ke
Ġun compress
Ġcomp on
Ġact ual
wi th
Ġass um
Ġass ign
Ġshort er
pre fix
tt p
cle ar
Ġacc ross
pag e
Ġlat er
Ġpercent ag
Ġmem ori
apr opos
over writ
Ġdistin ct
Ġlim it
Ġdani el
Ġasci i
Ġarchite ctur
' _
H o
N ame
T F
a cl
a us
b rie
c c
c anon
f c
i a
i cal
i bl
l ong
n n
n ce
o c
o ci
p pi
r w
t mux
t doc
Ġ @
in sert
re as
re move
Ġf alse
Ġa li
Ġa ction
ex it
di a
me as
Ġs r
Ġt im
Ġt mux
ty le
Ġcur l
Ġu ns
Ġp s
Ġp ower
Ġto do
Ġb ec
Ġn ext
on i
Ġh tdoc
Ġm iss
Ġm us
Ġst amp
Ġor acl
ain st
Ġas k
Ġsu ccess
ke ep
pi pe
Ġpr oto
Ġstr ip
Ġpro c
Ġat tri
Ġlo ad
lo gin
Ġad min
Ġ" \
qu e
Ġcon st
Ġdown load
Ġ'% -
sk ip
Ġnon e
Ġen v
Ġen count
Ġme dia
Ġk sh
Ġus r
Ġhistor y
Ġgreat est
gh t
Ġstat ist
Ġexp ans
archi ve
Ġmin im
Ġman i
Ġpass word
Ġcomp ile
Ġmake fil
Ġqu it
Ġass oci
refere nce
Ġbu il
Ġbu ild
Ġind ic
Ġoff set
Ġevery bodi
uni que
Ġag ainst
Ġupper cas
resol v
Ġed ward
comp lement
Ġinte g
Ġdec reas
Ġadj ac
Ġconse cut
Ho st
brie f
canon ical
meas ur
Ġbec aus
Ġmus ic
Ġproto col
Ġattri but
canonical ize
' \
. '
7 7
: '
T S
T z
U TF
a la
b b
b g
b j
b ose
b ack
b fs
c ast
e ct
e nti
f oni
g ori
h up
i s
i fi
i al
i for
k il
l y
m bfs
n u
n ch
p it
p and
t em
t en
t ee
t ract
t mpdir
u es
w in
x args
y ond
Ġ 2
Ġ A
Ġ C
Ġ nt
Ġ yes
in finit
re sp
Ġf r
Ġf lo
le l
ind ow
er i
er ror
di fi
Ġfile s
Ġc d
Ġc an
Ġdi sabl
Ġs im
Ġs tyle
Ġs mbfs
ar s
ar ri
Ġt tt
Ġt ues
Ġw el
Ġw get
Ġw rap
Ġw indow
Ġo bj
at ion
st r
Ġl ack
Ġp stree
Ġto o
Ġre writ
Ġre fer
Ġre peat
mo difi
Ġb an
Ġb la
Ġb all
an a
Ġg ame
Ġg en
Ġg cc
Ġn an
rep res
Ġx arg
de s
de stin
de termin
gr ab
Ġse pr
Ġse ach
Ġse nsit
Ġse lect
fi c
ma sk
Ġh ist
Ġbe yond
Ġch ild
Ġm b
Ġst op
Ġst aff
ad cast
ser ach
ab yt
Ġr a
Ġr ang
Ġr igh
ve k
ve nt
Ġle av
ni a
al lel
li min
li ght
to p
Ġ' :%
Ġ' .'
Ġsym foni
for ce
et ch
Ġword press
sy nch
Ġlo st
Ġro und
Ġwrit ten
Ġlong er
Ġ" .
Ġcol or
Ġcon stitut
con caten
Ġ'% #
Ġother wi
Ġopt im
Ġca pit
Ġtemp lat
Ġpart ial
Ġdo nt
amp l
Ġk b
Ġvi vek
Ġinst ant
Ġsig kil
ans wer
Ġbro adcast
Ġdescript or
Ġsc ala
Ġun it
Ġcal ifor
Ġy aff
Ġz sh
Ġcomp let
Ġany bodi
sour c
Ġut c
Ġdeep er
Ġregard less
Ġmy dir
Ġpar allel
Ġsup er
Ġsup port
Ġstd in
Ġap ach
Ġsome wher
Ġrw x
Ġpipe lin
cle an
Ġcor rect
Ġcor resp
xxxx xxxx
Ġaa a
Ġevery wher
inter pret
Ġhigh light
Ġjust ifi
Ġapp li
Ġuns ign
Ġbuil t
tem pt
Ġnt fs
Ġcan not
Ġtues day
Ġwel com
Ġban ana
destin ation
Ġrigh t
synch ron
Ġotherwi s
Ġcalifor nia
Ġyaff s
Ġcorresp ond
' %
1 6
3 1
C h
H n
K e
M A
O C
U ser
a ss
a llow
a Hn
b al
c or
c ard
c fic
d r
f g
f at
f etch
g g
g i
i o
i th
i od
j ust
l us
m l
o v
p g
q lit
r an
r ang
s x
s on
s im
t i
u i
u do
v al
v emb
w ar
x it
y Ch
| %
Ġ .
Ġ :
Ġ q
Ġ čĊ
Ġ exec
re ce
re nth
re ground
re xit
Ġf la
th m
le ar
ex pand
Ġfile path
Ġc y
Ġc gi
Ġc lear
me a
ct Host
Ġs at
Ġs cp
Ġs qlit
ar k
Ġt er
Ġt en
Ġt ag
Ġall oc
Ġo sx
at s
at tempt
st ab
st ats
Ġl ow
Ġl ab
Ġl igh
ro w
se e
se udo
Ġth ing
Ġp atch
Ġp lat
Ġp lus
Ġp seudo
Ġto ol
ss ibl
Ġre vert
Ġb atch
Ġb us
Ġb om
Ġb ecom
Ġwi ld
Ġe ar
Ġe ma
Ġe mea
Ġd a
Ġd r
Ġco me
Ġg ui
Ġfolder nam
Ġn nn
on e
on ly
rep lace
Ġlin ux
it i
de limit
Ġh er
Ġh appe
Ġh ttp
ow el
Ġex ampl
Ġv a
Ġv bo
Ġv fat
Ġv owel
Ġcont a
Ġcont inu
Ġby t
Ġde st
Ġde bu
Ġde termin
Ġas ia
ver bose
li b
Ġcomma d
go og
ere d
Ġfo reground
Ġpr une
Ġ' "%
Ġne at
Ġne st
Ġpro b
id ay
Ġtr i
Ġtr im
Ġtr ust
Ġread m
Ġread lin
Ġext ran
Ġac cept
Ġres pect
Ġlong est
Ġ" $
Ġcp p
Ġpa renth
Ġtar bal
Ġpo op
Ġpo ssibl
Ġal way
Ġal gori
Ġcreat ion
Ġrep ort
Ġspe cfic
Ġnon exist
Ġper form
Ġper iod
Ġspeci fc
Ġli b
Ġno de
Ġno case
Ġno unset
Ġno vemb
Ġen cod
Ġab ov
Ġpart ic
no report
Ġdo ck
Ġma p
Ġma il
eck ing
Ġme t
Ġme an
Ġme ta
Ġme nu
Ġk nown
Ġpi ctur
Ġer rexit
Ġjob s
Ġdig est
om bi
Ġwas n
Ġsig hup
Ġhard war
pa ir
Ġun zip
Ġz ombi
Ġgo e
Ġcomp at
Ġcomp os
Ġany on
md h
ru ct
Ġsequ enti
Ġmy nam
ra int
Ġresp ond
00 00
numer ic
Ġap par
Ġsome bodi
Ġpipe fail
suffix es
pre pend
tri ctHost
Ġind ex
Ġoct et
Ġstate ment
Ġquot at
buff ered
uni q
Ġag e
Ġbo und
inter act
Ġhigh est
pass word
Ġauto mat
exist ing
ttp d
ppi d
Ġsr c
Ġconst raint
Ġfr iday
str ip
Ġgen erat
Ġnan o
Ke yCh
ass ign
cor rect
dr y
sim ul
rece iv
Ġfla g
Ġsqlit e
Ġlow est
Ġlab el
Ġligh ttpd
Ġplat form
Ġbus i
Ġwild card
Ġema c
Ġhappe n
Ġvbo x
Ġdebu g
goog le
Ġparenth es
Ġalgori thm
Ġpartic ular
Ġdock er
trictHost KeyCh
trictHostKeyCh ecking
" $
" \
+ \
. %
1 2
1 4
3 2
3 3
= /
= '%
= "$
@ \
A A
A D
A b
F S
F ile
K nown
N N
P ath
R V
S OC
T T
T b
T c
T k
W ith
\ \
a k
a z
a fter
b d
b ber
b unzip
b ash
b lock
b tract
c newer
c ument
c pio
d d
d n
d dir
d out
d sa
e th
e ss
e wer
e dit
e ntifi
f th
g at
g comp
g win
g abyt
g eth
i li
i ase
i ff
i con
i sk
j k
j ect
k ul
l f
l ang
m i
m y
m bol
m newer
n er
o y
o nt
o let
o id
o ff
o pend
o bber
p n
p y
p op
p bb
q l
q dn
r ase
r ace
r andom
s f
s af
s ibl
s File
s ql
t re
t at
t reat
t ra
u ari
u ff
u bi
u kul
v ariabl
v im
v ars
w id
w ill
x t
y ph
¨ s
Ã ¨s
Ġ I
Ġ Ġ
Ġ ec
Ġ execdir
Ġ 77
Ġ UTF
Ġ User
in al
in vok
re pe
re lat
re peat
re ak
Ġf D
Ġf ee
Ġf ash
Ġf inger
Ġf qdn
Ġf inal
Ġa m
Ġa mon
Ġa round
Ġa ster
th od
le af
ex info
er ni
Ġc ach
Ġc li
Ġc ell
Ġc if
Ġc lob
Ġc arri
Ġc jk
me ssag
Ġin sert
Ġdi rector
Ġs am
Ġs li
Ġs ay
Ġs ix
ar rang
Ġt it
Ġt ti
Ġt bd
Ġt iff
Ġt xt
Ġt exinfo
Ġall ow
Ġw ron
Ġo bs
ur ukul
Ġ{} '
at io
st c
st dout
Ġu pt
Ġu uid
Ġu mask
ro ll
ro ot
se qu
Ġp ng
Ġto al
Ġto mm
Ġto geth
Ġre arrang
Ġb ill
Ġb bb
Ġb az
Ġb reak
ec ess
an ewer
an uari
Ġe s
Ġe limin
Ġd d
Ġd um
Ġd en
Ġd ash
Ġd ecim
Ġd erni
Ġco ok
Ġg urukul
Ġn um
Ġn gin
Ġn ecess
Ġx x
Ġx ml
it or
it ch
it ori
Ġmo vi
de fin
gr ap
gr ant
Ġse ver
Ġse ven
ul i
fi eld
ma nd
Ġh ell
Ġh av
Ġh arri
Ġh yph
Ġm mm
Ġm erg
Ġm ark
Ġst ab
Ġex cess
Ġex clude
ad ata
ad just
Ġr am
Ġr adi
Ġr ubi
Ġr atio
Ġmodifi ed
Ġuser name
Ġcom put
ne stc
up al
Ġor ang
Ġde vel
ĠS trictHostKeyChecking
ĠS RV
Ġle ader
co py
al og
al iase
Ġfi dd
Ġfi fth
and wid
Ġsu re
Ġsu do
Ġsu gg
Ġout sid
ip s
cat ion
cl os
cl obber
il ar
Ġsub tract
Ġsub tre
Ġsub sequ
Ġne ver
Ġne ither
Ġne gat
Ġsh if
Ġpro gcomp
Ġuni cod
id u
Ġsp ani
Ġsp ars
Ġpre ci
Ġpre vent
Ġtr ip
Ġtr un
Ġcharact er
ate d
iv idu
read dir
un compress
sy mbol
Ġsepar ate
Ġlo g
regex p
Ġan yth
Ġan alog
est ion
Ġro bin
Ġar t
Ġar row
im medi
Ġdir nam
Ġ" #
qu eri
Ġcol our
Ġcp u
Ġregex p
Ġcon vers
Ġcon caten
as k
newer at
Ġpa ir
Ġpo st
Ġinse nt
Ġrep os
Ġrep res
com put
com mand
ok dir
Ġper son
Ġspeci f
Ġsecond s
Ġli k
Ġno port
Ġno clobber
Ġen clos
Ġca re
Ġwhere in
sc an
no leaf
Ġjo e
