{"PAD":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġ-":257,"in":258,"čĊ":259,"re":260,"Ġf":261,"Ġa":262,"Ġ_":263,"ĠR":264,"th":265,"le":266,"ex":267,"ile":268,"or":269,"ind":270,"find":271,"er":272,"di":273,"ĠF":274,"ĠP":275,"gex":276,"Ġfile":277,"egex":278,"ĠRegex":279,"nd":280,"ath":281,"Ġc":282,"me":283,"nt":284,"ct":285,"Ġin":286,"ĠPath":287,"Ġdi":288,"rect":289,"rector":290,"rectori":291,"Ġdirectori":292,"ll":293,"Ġs":294,"IL":295,"ĠFIL":296,"ĠFILE":297,"ar":298,"EG":299,"EX":300,"ĠREG":301,"ĠREGEX":302,"ame":303,"Ġt":304,"Ġall":305,"name":306,"Ġw":307,"Ġo":308,"Ġ|":309,"ur":310,"Ġand":311,"ty":312,"ch":313,"{}":314,"Ġ{}":315,"rent":316,"Ġcur":317,"Ġcurrent":318,"pr":319,"at":320,"pe":321,"st":322,"int":323,"Ġu":324,"Ġl":325,"print":326,"ĠFile":327,"type":328,"Ġof":329,"ro":330,"se":331,"Ġth":332,"Ġp":333,"Ġto":334,"ss":335,"Ġre":336,"mo":337,"Ġb":338,"ol":339,"Ġwi":340,"ec":341,"Ġwith":342,"an":343,"Ġ\\":344,"exec":345,"Ġe":346,"ut":347,"sp":348,"Ġd":349,"der":350,"Ġund":351,"Ġunder":352,"ĠN":353,"erm":354,"Ġfor":355,"Ġco":356,"Ġfol":357,"Ġg":358,"Ġfolder":359,"nti":360,"ime":361,"ree":362,"Ġname":363,"Ġwh":364,"Ġn":365,"am":366,"Ġtree":367,"on":368,"ua":369,"ER":370,"Qua":371,"Ġ\\;":372,"ntity":373,"Quantity":374,"em":375,"rep":376,"MB":377,"UMB":378,"ĠNUMB":379,"ĠNUMBER":380,"arg":381,"um":382,"iss":383,"arch":384,"ermiss":385,"Ġx":386,"ĠQuantity":387,"Ġlin":388,"it":389,"la":390,"args":391,"Ġxargs":392,"Ġthat":393,"Ġmo":394,"de":395,"ist":396,"gr":397,"Ġgrep":398,"Ġse":399,"ul":400,"gram":401,"fi":402,"ma":403,"ĠPro":404,"ĠProgram":405,"Ġh":406,"Ġbe":407,"search":408,"Ġline":409,"iz":410,"ize":411,"ort":412,"ĠT":413,"Ġch":414,"ich":415,"lay":416,"splay":417,"Ġwhich":418,"Ġ+":419,"rom":420,"Ġfrom":421,"en":422,"Ġreg":423,"ME":424,"ow":425,"IME":426,"ion":427,"ular":428,"Ġregular":429,"ĠD":430,"ot":431,"Ġm":432,"Ġst":433,"Ġex":434,"ber":435,"ce":436,"umber":437,"ad":438,"ser":439,"AN":440,"PAN":441,"SPAN":442,"ĠTIME":443,"ĠTIMESPAN":444,"ab":445,"Ġ)":446,"Ġon":447,"Ġi":448,"Ġsy":449,"Ġr":450,"Ġsort":451,"ve":452,"Ġv":453,"span":454,"imespan":455,"ermission":456,"Ġmodi":457,"Ġcont":458,"display":459,"abl":460,"pt":461,"Ġmodifi":462,"Ġare":463,"cur":464,"ari":465,"Ġrm":466,"Ġthan":467,"Ġpath":468,"Ġpermiss":469,"let":470,"ang":471,"stem":472,"ose":473,"pth":474,"Ġuser":475,"put":476,"Ġcom":477,"Timespan":478,"Ġthem":479,"$(":480,"ne":481,"ĠPermission":482,"curs":483,"Ġby":484,"up":485,"mov":486,"ariabl":487,"Ġvariabl":488,"time":489,"mtime":490,"Ġ$(":491,"Ġsystem":492,"Ġlist":493,"ing":494,"unt":495,"Ġor":496,"CT":497,"ECT":498,"IR":499,"OR":500,"ĠDIR":501,"ECTOR":502,"ĠDIRECTOR":503,"ĠDIRECTORY":504,"Ġde":505,"cho":506,"Ġnot":507,"atch":508,"Ġsed":509,"ter":510,"ĠS":511,"ach":512,"sh":513,"wk":514,"Ġle":515,"ni":516,"Ġeach":517,"list":518,"co":519,"Ġmatch":520,"ain":521,"Ġas":522,"al":523,"Ġfi":524,"depth":525,"Ġcontain":526,"iname":527,"Ġawk":528,"reat":529,"Ġwhose":530,"Ġ--":531,"act":532,"ast":533,"Ġho":534,"Ġnumber":535,"ĠNumber":536,"max":537,"roup":538,"ress":539,"Ġbeen":540,"and":541,"Ġsu":542,"delet":543,"Ġprint":544,"ver":545,"perm":546,"Ġout":547,"ip":548,"mod":549,"wn":550,"art":551,"Ġown":552,"maxdepth":553,"li":554,"IZ":555,"ĠSIZ":556,"ĠSIZE":557,"remov":558,"size":559,"cat":560,"Ġ!":561,"cl":562,"Ġcomma":563,"ave":564,"cess":565,"go":566,"Ġbel":567,"ke":568,"to":569,"pi":570,"ere":571,"clu":572,"Ġls":573,"Ġgroup":574,"Ġit":575,"Ġoutput":576,"ard":577,"Ġend":578,"Ġfo":579,"Ġago":580,"dir":581,"il":582,"Ġpr":583,"Ġinto":584,"Ġchmod":585,"mpt":586,"nam":587,"Ġis":588,"ac":589,"Ġ'":590,"Ġsub":591,"Ġne":592,"own":593,"rectory":594,"Ġstr":595,"Ġchang":596,"ong":597,"Ġwor":598,"Ġsh":599,"Ġpro":600,"ls":601,"ase":602,"Size":603,"ent":604,"echo":605,"irectory":606,"chang":607,"ĠDirectory":608,"Ġstring":609,"une":610,"Ġuni":611,"id":612,"Ġcommand":613,"Ġsp":614,"lin":615,"prune":616,"Ġpre":617,"rst":618,"Ġcut":619,"Ġfirst":620,"Ġsym":621,"recurs":622,"Ġtr":623,"clud":624,"Ġlast":625,"Ġrecurs":626,"emp":627,"Ġowner":628,"out":629,"Ġchar":630,"Ġuniq":631,"Ġ\\(":632,"Ġ\\)":633,"Ġcharact":634,"ail":635,"Ġwc":636,"Ġcontent":637,"path":638,"Ġread":639,"par":640,"Ġsize":641,"creat":642,"press":643,"Ġext":644,"<(":645,"Ġ<(":646,"execut":647,"ace":648,"ead":649,"ext":650,"Ġwere":651,"Ġenti":652,"Ġentir":653,"ate":654,"Ġonli":655,"Ġlink":656,"Ġbelow":657,"printf":658,"Ġdisplay":659,"Ġfind":660,"Ġhome":661,"iv":662,"Ġac":663,"read":664,"Ġspace":665,"ri":666,"Ġat":667,"Ġpat":668,"for":669,"Ġexclud":670,"tern":671,"Ġpattern":672,"un":673,"rit":674,"lit":675,"Ġinput":676,"Ġstart":677,"Ġhead":678,"Ġstand":679,"Ġstandard":680,"et":681,"Ġempt":682,"Ġempti":683,"Ġtime":684,"Ġword":685,"Ġuse":686,"Ġmore":687,"ig":688,"sy":689,"lac":690,"set":691,"Ġsepar":692,"wer":693,"Ġexecut":694,"Ġecho":695,"zip":696,"ens":697,"Ġone":698,"Ġextens":699,"el":700,"link":701,"Ġaccess":702,"Ġwithout":703,"Ġsearch":704,"bol":705,"Ġ%":706,"Ġever":707,"Ġsymbol":708,"ag":709,"ff":710,"Ġlo":711,"mk":712,"Ġdelet":713,"Ġremov":714,"Ġhost":715,"Ġtext":716,"vel":717,"regex":718,"Permission":719,"Ġlevel":720,"ay":721,"not":722,"lo":723,"user":724,"und":725,"Ġan":726,"mount":727,"Ġless":728,"Ġad":729,"ĠTimespan":730,"mm":731,"est":732,"ull":733,"Ġani":734,"split":735,"Ġif":736,"Ġthose":737,"Ġset":738,"Ġcase":739,"cal":740,"Ġres":741,"ns":742,"Ġro":743,"Ġmv":744,"save":745,"fix":746,"ell":747,"tw":748,"Ġar":749,"Ġsave":750,"eld":751,"Ġcopi":752,"Ġeveri":753,"im":754,"Ġfield":755,"Ġwrit":756,"ult":757,"count":758,"cri":759,"gin":760,"Ġtail":761,"Ġprocess":762,"cript":763,"ho":764,"Ġlong":765,"delete":766,"Ġadd":767,"Ġdir":768,"ack":769,"Ġshell":770,"empty":771,"mkdir":772,"jo":773,"Ġ\"":774,"mat":775,"qu":776,"Ġcol":777,"Ġroot":778,"ther":779,"Ġfilenam":780,"Ġfound":781,"copi":782,"Ġcount":783,"epth":784,"indepth":785,"mindepth":786,"nc":787,"make":788,"ppe":789,"Ġcp":790,"Ġwithin":791,"get":792,"llow":793,"Ġregex":794,"chown":795,"Ġcon":796,"Ġaddress":797,"gn":798,"grep":799,"atime":800,"Ġnew":801,"den":802,"Ġign":803,"idden":804,"Ġignor":805,"Ġhidden":806,"eco":807,"Ġbegin":808,"Ġuniqu":809,"Ġback":810,"umn":811,"sync":812,"ci":813,"ĠSize":814,"as":815,"istor":816,"newer":817,"Ġinter":818,"Ġpa":819,"Ġfollow":820,"Ġshow":821,"rsync":822,"Ġtar":823,"Ġpo":824,"Ġformat":825,"Ġcompress":826,"es":827,"Ġdirname":828,"Ġal":829,"directori":830,"Ġsubdirectori":831,"sort":832,"Ġdown":833,"Ġbelong":834,"Ġcolumn":835,"Ġappe":836,"Ġcreat":837,"nsit":838,"Ġbig":839,"Ġdate":840,"Ġinse":841,"Ġscript":842,"Ġrep":843,"Ġprompt":844,"mmin":845,"ssh":846,"Ġbigg":847,"Ġ\"%":848,"Ġinsensit":849,"SS":850,"sum":851,"show":852,"IO":853,"ISS":854,"MISS":855,"ee":856,"Ġfull":857,"ĠPER":858,"replac":859,"ION":860,"MISSION":861,"ĠPERMISSION":862,"con":863,"us":864,"com":865,"vi":866,"Ġmost":867,"Ġ'%":868,"Ġwrite":869,"Ġspe":870,"sent":871,"Ġbigger":872,"fter":873,"sk":874,"Ġother":875,"Ġrev":876,"Ġnon":877,"Ġreplac":878,"Ġlarg":879,"cept":880,"ok":881,"Ġafter":882,"ron":883,"Ġper":884,"fig":885,"Ġip":886,"Ġspeci":887,"een":888,"od":889,"Ġcat":890,"Ġssh":891,"Ġseco":892,"Ġbase":893,"Ġbetw":894,"Ġexcept":895,"Ġsecond":896,"Ġbetween":897,"ccur":898,"who":899,"Ġoccur":900,"Ġli":901,"Ġno":902,"Ġarch":903,"wd":904,"Ġval":905,"Ġwork":906,"Ġdiff":907,"Ġdes":908,"Ġpresent":909,"Ġsymlink":910,"Ġresult":911,"Ġappend":912,"Ġtee":913,"Ġopt":914,"Ġen":915,"Ġexist":916,"ln":917,"Ġca":918,"Ġbut":919,"Ġmove":920,"system":921,"Ġlike":922,"Ġtemp":923,"move":924,"Ġwhere":925,"Ġarchiv":926,"Ġvalu":927,"ep":928,"group":929,"Ġfilesystem":930,"Ġol":931,"sc":932,"Ġdisk":933,"ship":934,"Ġprefix":935,"Ġownership":936,"Ġspecifi":937,"Ġoccurr":938,"Ġoption":939,"Ġke":940,"Ġdu":941,"Ġday":942,"form":943,"oth":944,"tal":945,"diff":946,"Ġtotal":947,"serv":948,"Ġdiffer":949,"AT":950,"cd":951,"df":952,"start":953,"Ġmd":954,"Ġleast":955,"ET":956,"Ġab":957,"ment":958,"Ġpart":959,"Ġnewer":960,"no":961,"writ":962,"archiv":963,"Ġrun":964,"day":965,"mit":966,"Ġjo":967,"Ġdo":968,"ĠDAT":969,"Ġexact":970,"imum":971,"ETIME":972,"ĠDATETIME":973,"if":974,"ype":975,"Ġsing":976,"Ġtype":977,"umer":978,"Ġsingl":979,"ffix":980,"Ġpwd":981,"rm":982,"Ġma":983,"ctime":984,"Ġsum":985,"eck":986,"amp":987,"ite":988,"Ġparent":989,"Ġme":990,"ord":991,"vers":992,"clude":993,"cul":994,"Ġk":995,"ork":996,"Ġnetw":997,"Ġlocal":998,"daystart":999,"Ġnetwork":1000,"Ġus":1001,"Ġwho":1002,"Ġpreserv":1003,"fac":1004,"unzip":1005,"lob":1006,"Ġnewlin":1007,"Ġinterfac":1008,"ata":1009,"Ġnull":1010,"Ġhistor":1011,"comm":1012,"config":1013,"ap":1014,"Ġpag":1015,"Ġgreat":1016,"Ġmodif":1017,"ifconfig":1018,"Ġthe":1019,"Ġwhite":1020,"Ġchown":1021,"new":1022,"Ġpos":1023,"gh":1024,"yes":1025,"Ġinform":1026,"file":1027,"fol":1028,"stamp":1029,"sed":1030,"Ġdata":1031,"Ġgzip":1032,"lash":1033,"cend":1034,"Ġorder":1035,"Ġfoo":1036,"Ġtimestamp":1037,"Ġlocat":1038,"Ġresid":1039,"ed":1040,"Ġport":1041,"limit":1042,"Ġreadlink":1043,"Ġusag":1044,"Ġhistori":1045,"Ġthese":1046,"fold":1047,"cord":1048,"opt":1049,"ping":1050,"ward":1051,"Ġso":1052,"Ġpi":1053,"ermt":1054,"shopt":1055,"Ġsuffix":1056,"host":1057,"join":1058,"Ġgreater":1059,"newermt":1060,"ash":1061,"histor":1062,"tail":1063,"Ġtop":1064,"Ġvi":1065,"calcul":1066,"Ġdescend":1067,"history":1068,"temp":1069,"ugh":1070,"Ġer":1071,"renam":1072,"Ġinod":1073,"rough":1074,"Ġthrough":1075,"Ġrequ":1076,"Ġexpress":1077,"Ġlarger":1078,"Ġjob":1079,"cp":1080,"date":1081,"ill":1082,"mv":1083,"ract":1084,"te":1085,"nect":1086,"Ġdef":1087,"Ġsplit":1088,"viron":1089,"Ġbasename":1090,"Ġenviron":1091,"Ġpage":1092,"ror":1093,"exclude":1094,"ument":1095,"zcat":1096,"orari":1097,"ntab":1098,"rontab":1099,"Ġping":1100,"Ġrename":1101,"ual":1102,"Ġdelimit":1103,"Ġtemporari":1104,"min":1105,"Ġmax":1106,"Ġsame":1107,"Ġstat":1108,"Ġmaximum":1109,"Time":1110,"gument":1111,"ken":1112,"chmod":1113,"Ġup":1114,"report":1115,"mal":1116,"Ġexp":1117,"Ġid":1118,"aste":1119,"forc":1120,"Ġargument":1121,"Ġalong":1122,"yth":1123,"dig":1124,"Ġinst":1125,"execdir":1126,"Ġmount":1127,"main":1128,"ĠDate":1129,"ĠDateTime":1130,"ew":1131,"wh":1132,"Ġdig":1133,"Ġhave":1134,"Ġbyte":1135,"compress":1136,"Ġerror":1137,"pio":1138,"Ġj":1139,"lename":1140,"Ġnumer":1141,"fil":1142,"mktemp":1143,"Ġpoint":1144,"wholename":1145,"Ġcall":1146,"Ġdomain":1147,":%":1148,"bo":1149,"fo":1150,"ir":1151,"ix":1152,"Ġcpio":1153,"ction":1154,"amin":1155,"add":1156,"Ġpathnam":1157,"Ġolder":1158,"-%":1159,"awk":1160,"om":1161,"sol":1162,"tar":1163,"inum":1164,"Ġent":1165,"grp":1166,"kip":1167,"Ġinclud":1168,"Ġskip":1169,"Ġtabl":1170,"Ġover":1171,"Ġbash":1172,"ermin":1173,"ami":1174,"Ġbefor":1175,"Ġwritabl":1176,"Ġconnect":1177,"Ġkey":1178,"Ġposix":1179,"col":1180,"run":1181,"arget":1182,"archi":1183,"dev":1184,"Ġneed":1185,"Ġanoth":1186,"write":1187,"Ġexpand":1188,"cmin":1189,"Ġwas":1190,"seq":1191,"ssag":1192,"Ġdot":1193,"Ġmk":1194,"Ġsubfold":1195,"locat":1196,"uch":1197,"xdev":1198,"Ġtac":1199,"mon":1200,"Ġesc":1201,"Ġhi":1202,"Ġmin":1203,"Ġbackup":1204,"Ġrequest":1205,"Ġstatus":1206,"Ġboth":1207,"Ġgiv":1208,"readlink":1209,"Ġmessag":1210,"Ġescap":1211,"Ġgiven":1212,"fs":1213,"Ġsig":1214,"Ġman":1215,"nel":1216,"Ġkeep":1217,"hostname":1218,"Ġentri":1219,"Ġhier":1220,"ault":1221,"ore":1222,"Ġtest":1223,"check":1224,"ans":1225,"Ġrmdir":1226,"andom":1227,"extract":1228,"Ġpiec":1229,"Ġdefault":1230,"Ġhierarchi":1231,"du":1232,"ither":1233,"ph":1234,"tree":1235,"Ġtermin":1236,"stree":1237,"send":1238,"Ġrevers":1239,"Ġver":1240,"vert":1241,"lic":1242,"Ġabsol":1243,"Ġabsolut":1244,"base":1245,"dat":1246,"gzip":1247,"ret":1248,"remount":1249,"requ":1250,"Ġln":1251,"Ġrandom":1252,"Ġcommon":1253,"Ġtrail":1254,"Ġreadabl":1255,"basename":1256,"kill":1257,"nth":1258,"per":1259,"tac":1260,"dit":1261,"Ġcron":1262,"urn":1263,"Ġbro":1264,"Ġeither":1265,"Ġglob":1266,"Ġhard":1267,"Ġeveryth":1268,"Ġinteract":1269,"Ġwhoami":1270,"af":1271,"ive":1272,"slash":1273,"Ġcrontab":1274,"Ġsmal":1275,"Ġbit":1276,"Ġhex":1277,"env":1278,"Ġexit":1279,"Ġcompar":1280,"uplic":1281,"Ġdetail":1282,"regextype":1283,"look":1284,"ecom":1285,"Ġbackslash":1286,"Ġpass":1287,"Ġlargest":1288,"Ġdescript":1289,"Ġdigit":1290,"Ġsmalle":1291,"glob":1292,"ic":1293,"lat":1294,"ng":1295,"op":1296,"pa":1297,"pstree":1298,"Ġlet":1299,"Ġrecord":1300,"Ġduplic":1301,"Ġnl":1302,"uman":1303,"Ġhuman":1304,"Ġcheck":1305,"Ġconfig":1306,"which":1307,"Ġmkdir":1308,"sid":1309,"Ġtab":1310,"round":1311,"Ġmonth":1312,"Ġstore":1313,"su":1314,"erg":1315,"ernel":1316,"Ġsc":1317,"Ġslash":1318,"Ġta":1319,"Ġun":1320,"Ġrenam":1321,"anc":1322,"Ġcore":1323,"Ġcode":1324,"output":1325,"nouser":1326,"Ġkernel":1327,"Ġinstanc":1328,"Ġbroken":1329,"ecompress":1330,"ngth":1331,"Ġletter":1332,"bs":1333,"gen":1334,"nl":1335,"our":1336,"Ġod":1337,"chgrp":1338,"pen":1339,"Ġwill":1340,"Ġfold":1341,"ump":1342,"firm":1343,"Ġmult":1344,"Ġconfirm":1345,"Ġabout":1346,"Ġpartit":1347,"bl":1348,"ground":1349,"Ġcal":1350,"Ġpaste":1351,"Ġrece":1352,"enabl":1353,"Ġorig":1354,"Ġtrans":1355,"Ġaccord":1356,"Ġdure":1357,"bind":1358,"end":1359,"gress":1360,"merg":1361,"yt":1362,"Ġy":1363,"Ġz":1364,"Ġinfo":1365,"Ġinsid":1366,"Ġtarget":1367,"Ġbin":1368,"spac":1369,"Ġgo":1370,"Ġcomp":1371,"ipl":1372,"dirname":1373,"Ġany":1374,"Ġcolon":1375,"Ġalph":1376,"Ġvia":1377,"Ġmultipl":1378,"Ġorigin":1379,"appe":1380,"cut":1381,"iregex":1382,"md":1383,"paste":1384,"xx":1385,"Ġpid":1386,"Ġbl":1387,"lace":1388,"format":1389,"Ġlook":1390,"Ġwhitespac":1391,"Ġmanual":1392,"adi":1393,"mp":1394,"ru":1395,"sour":1396,"Ġmake":1397,"Ġfrequ":1398,"Ġals":1399,"medi":1400,"Ġser":1401,"stin":1402,"Ġut":1403,"Ġlate":1404,"ecim":1405,"Ġcons":1406,"Ġsequ":1407,"mag":1408,"Ġimag":1409,"inger":1410,"Ġdeep":1411,"Ġprece":1412,"Ġbackground":1413,"compar":1414,"Ġperl":1415,"Ġmac":1416,"Ġconfigur":1417,"Ġalso":1418,"Ġlatest":1419,"ps":1420,"sion":1421,"ctur":1422,"pend":1423,"mot":1424,"ank":1425,"Ġedit":1426,"Ġnor":1427,"Ġdepth":1428,"Ġlength":1429,"Ġdownward":1430,"Ġold":1431,"ird":1432,"Ġoverwrit":1433,"Ġminimum":1434,"Ġsign":1435,"Ġversion":1436,"Ġtaken":1437,"Ġbinari":1438,"Ġblank":1439,"Ġfrequent":1440,"/%":1441,"av":1442,"ader":1443,"byt":1444,"crontab":1445,"do":1446,"finger":1447,"qual":1448,"uname":1449,"use":1450,"readi":1451,"Ġfun":1452,"Ġact":1453,"lend":1454,"Ġthird":1455,"Ġtouch":1456,"Ġrelat":1457,"Ġremot":1458,"Ġequal":1459,"Ġ+%":1460,"enc":1461,"ower":1462,"adecim":1463,"Ġhostnam":1464,"Ġalreadi":1465,"Ġappear":1466,"Ġcalend":1467,"scp":1468,"Ġlocalhost":1469,"bos":1470,"Ġhexadecim":1471,"Ġsmaller":1472,"append":1473,"Ġconsol":1474,"Ġpreced":1475,"Ġfunction":1476,"Ġcalendar":1477,"+%":1478,"ide":1479,"pu":1480,"wi":1481,"Ġqu":1482,"Ġsaf":1483,"Ġbzip":1484,"Ġmode":1485,"Ġregard":1486,"Ġmy":1487,"Ġie":1488,"Ġvim":1489,"elp":1490,"Ġlogin":1491,"Ġnewest":1492,"convert":1493,"Ġposit":1494,"bodi":1495,"return":1496,"Ġsequenc":1497,"push":1498,"ck":1499,"cas":1500,"eader":1501,"lname":1502,"ra":1503,"wc":1504,"watch":1505,"Ġfew":1506,"Ġass":1507,"Ġpar":1508,"Ġpast":1509,"Ġresp":1510,"Ġgunzip":1511,"Ġsection":1512,"Ġheader":1513,"ket":1514,"touch":1515,"lines":1516,"load":1517,"view":1518,"Ġsour":1519,"Ġdefin":1520,"parent":1521,"Ġchecksum":1522,"source":1523,"Ġserver":1524,"Ġutil":1525,"Ġnormal":1526,"bzip":1527,"decompress":1528,"iwholename":1529,"same":1530,"Ġzcat":1531,"leep":1532,"directory":1533,"Ġsup":1534,"ssion":1535,"Ġremount":1536,"Ġbar":1537,"Ġdump":1538,"dest":1539,"Ġsession":1540,"Ġstd":1541,"Ġusernam":1542,"eti":1543,"jobs":1544,"Ġoldest":1545,"nogroup":1546,"Ġupdat":1547,"Ġeditor":1548,"Ġsafeti":1549,"Ġsourc":1550,"parents":1551,"00":1552,"eb":1553,"egrep":1554,"head":1555,"miss":1556,"numer":1557,"open":1558,"po":1559,"target":1560,"Ġap":1561,"pro":1562,"Ġchgrp":1563,"updat":1564,"alse":1565,"Ġsuch":1566,"key":1567,"Ġshort":1568,"Ġprogress":1569,"igh":1570,"Ġhostname":1571,"Ġenabl":1572,"Ġsome":1573,"Ġrequir":1574,"wher":1575,"Ġtransmiss":1576,"mpdir":1577,"Ġsignal":1578,"samefile":1579,"\"%":1580,"fere":1581,"man":1582,"ust":1583,"uid":1584,"vn":1585,"Ġfail":1586,"ero":1587,"Ġsin":1588,"Ġsvn":1589,"Ġlower":1590,"anon":1591,"Ġens":1592,"Ġdri":1593,"Ġforward":1594,"reen":1595,"Ġwhen":1596,"ons":1597,"abet":1598,"Ġrw":1599,"andl":1600,"Ġprepend":1601,"Ġextend":1602,"ign":1603,"links":1604,"groups":1605,"Ġkill":1606,"Ġpipe":1607,"filter":1608,"Ġreceiv":1609,"Ġalphabet":1610,"Ġlookup":1611,"Ġrespons":1612,"keygen":1613,"Ġensur":1614,"ait":1615,"bu":1616,"os":1617,"pwd":1618,"ray":1619,"ta":1620,"tc":1621,"ux":1622,"Ġur":1623,"rename":1624,"refere":1625,"ori":1626,"Ġomit":1627,"urth":1628,"chin":1629,"ster":1630,"Ġph":1631,"Ġplac":1632,"Ġpyth":1633,"Ġreal":1634,"Ġepo":1635,"Ġetc":1636,"Ġwhat":1637,"Ġhandl":1638,"Ġstack":1639,"Ġcontext":1640,"curl":1641,"Ġfourth":1642,"lock":1643,"Ġarray":1644,"Ġintermedi":1645,"vic":1646,"Ġbasenam":1647,"Ġjoin":1648,"Ġmachin":1649,"Ġinstead":1650,"Ġjav":1651,"Ġscreen":1652,"Ġzero":1653,"Ġactiv":1654,"Ġsinc":1655,"Ġurl":1656,"Ġpython":1657,"Ġepoch":1658,"Number":1659,"bin":1660,"ear":1661,"fin":1662,"fer":1663,"sabl":1664,"turn":1665,"ue":1666,"xtype":1667,"include":1668,"Ġav":1669,"less":1670,"erat":1671,"Ġdirect":1672,"Ġwait":1673,"pect":1674,"Ġuname":1675,"Ġbu":1676,"olv":1677,"Ġforc":1678,"Ġform":1679,"Ġgit":1680,"Ġcomm":1681,"Ġdevic":1682,"Ġlead":1683,"Ġ'+%":1684,"Ġextract":1685,"Ġresolv":1686,"Ġpaus":1687,"Ġcaus":1688,"color":1689,"suffix":1690,"Ġyear":1691,"pushd":1692,"TY":1693,"Td":1694,"Tm":1695,"dth":1696,"fprintf":1697,"gunzip":1698,"ld":1699,"mari":1700,"ond":1701,"pre":1702,"rap":1703,"sa":1704,"tr":1705,"tt":1706,"tot":1707,"uctur":1708,"Ġ1":1709,"Ġamount":1710,"leas":1711,"Ġside":1712,"amet":1713,"Ġtmpdir":1714,"stit":1715,"Ġplace":1716,"Ġreturn":1717,"Ġreleas":1718,"Ġbind":1719,"Ġblock":1720,"Ġwidth":1721,"ntifi":1722,"Ġnameserv":1723,"Ġwhile":1724,"emb":1725,"Ġ+\"%":1726,"Ġonc":1727,"Ġide":1728,"Ġfil":1729,"Ġprintabl":1730,"Ġpriv":1731,"Ġstructur":1732,"Ġprogram":1733,"Ġtrue":1734,"igno":1735,"cibl":1736,"ascript":1737,"Ġmaster":1738,"Ġsummari":1739,"column":1740,"perform":1741,"Ġparamet":1742,"Ġstdout":1743,"Ġlowercas":1744,"Ġjavascript":1745,"total":1746,"stitut":1747,"ignore":1748,"avers":1749,"cle":1750,"down":1751,"fail":1752,"false":1753,"give":1754,"help":1755,"ib":1756,"icol":1757,"mux":1758,"ous":1759,"pret":1760,"tri":1761,"word":1762,"Ġind":1763,"rev":1764,"revers":1765,"Ġaver":1766,"exclud":1767,"Ġcor":1768,"Ġsem":1769,"Ġtreat":1770,"Ġoct":1771,"Ġoper":1772,"Ġopen":1773,"Ġunti":1774,"Ġoff":1775,"Ġput":1776,"Ġwide":1777,"Ġdecompress":1778,"Ġundersc":1779,"deo":1780,"Ġbene":1781,"Ġdestin":1782,"ild":1783,"acket":1784,"Ġunifi":1785,"Ġprevi":1786,"Ġtravers":1787,"forcibl":1788,"newerct":1789,"connect":1790,"Ġwhole":1791,"Ġview":1792,"Ġvideo":1793,"Ġverbos":1794,"request":1795,"Ġsmallest":1796,"Ġcalcul":1797,"Ġrecent":1798,"xxxx":1799,"bytes":1800,"finit":1801,"Ġavail":1802,"Ġfilter":1803,"download":1804,"icolon":1805,"Ġaverag":1806,"Ġsemicolon":1807,"Ġuntil":1808,"Ġunderscor":1809,"Ġbeneath":1810,"Ġprevious":1811,"TM":1812,"all":1813,"dump":1814,"from":1815,"obyt":1816,"sile":1817,"sleep":1818,"ww":1819,"inu":1820,"Ġfit":1821,"Ġaa":1822,"ileg":1823,"Ġcas":1824,"Ġcanon":1825,"Ġdire":1826,"Ġsid":1827,"Ġwww":1828,"Ġlit":1829,"rol":1830,"Ġpacket":1831,"anumer":1832,"Ġgive":1833,"Ġsend":1834,"Ġmib":1835,"Ġstate":1836,"Ġexpect":1837,"Ġrsa":1838,"verbos":1839,"ilobyt":1840,"Ġextglob":1841,"Ġextra":1842,"Ġacc":1843,"Ġtimeout":1844,"Ġevery":1845,"Ġloop":1846,"Ġans":1847,"Ġconvert":1848,"eek":1849,"whoami":1850,"scard":1851,"Ġkilobyt":1852,"Ġnullglob":1853,"follow":1854,"Ġmktemp":1855,"Ġminut":1856,"fstype":1857,"generat":1858,"Ġalphanumer":1859,"Ġquot":1860,"buff":1861,"take":1862,"Ġident":1863,"Ġprivileg":1864,"silent":1865,"Ġliter":1866,",%":1867,">(":1868,"aff":1869,"cot":1870,"ether":1871,"ft":1872,"ms":1873,"non":1874,"pag":1875,"place":1876,"tru":1877,"uth":1878,"uni":1879,"ven":1880,"vid":1881,"vok":1882,"Ġzip":1883,"Ġ>(":1884,"Ġfeb":1885,"Ġag":1886,"ert":1887,"direct":1888,"disabl":1889,"Ġcert":1890,"Ġdiscard":1891,"Ġsw":1892,"Ġsma":1893,"Ġtun":1894,"Ġtwi":1895,"Ġwe":1896,"Ġweek":1897,"typ":1898,"Ġlat":1899,"Ġpad":1900,"Ġpress":1901,"Ġredirect":1902,"Ġbo":1903,"ani":1904,"Ġdon":1905,"Ġdns":1906,"Ġgr":1907,"Ġwhether":1908,"Ġsent":1909,"Ġhelp":1910,"Ġcomment":1911,"Ġcombin":1912,"Ġderefere":1913,"Ġworld":1914,"Ġprovid":1915,"Ġtrace":1916,"extend":1917,"Ġprocessor":1918,"rmdir":1919,"Ġmay":1920,"Ġupper":1921,"Ġdotglob":1922,"Ġtransfer":1923,"ruari":1924,"Ġmyfil":1925,"Ġsuppress":1926,"progress":1927,"Ġdrive":1928,"Ġdirecot":1929,"Ġanswer":1930,"true":1931,"Ġfebruari":1932,"Ġsmall":1933,"Ġtunnel":1934,"Ġtwice":1935,"Ġdereferenc":1936,"extended":1937,"Ġdirecotri":1938,"10":1939,"TH":1940,"ant":1941,"cs":1942,"cket":1943,"dul":1944,"fprint":1945,"mint":1946,"match":1947,"number":1948,"null":1949,"sic":1950,"test":1951,"termin":1952,"ubl":1953,"wrap":1954,"ysic":1955,"info":1956,"red":1957,"resol":1958,"least":1959,"Ġsleep":1960,"Ġtec":1961,"Ġwell":1962,"Ġweb":1963,"star":1964,"inter":1965,"ross":1966,"Ġrest":1967,"Ġed":1968,"Ġegrep":1969,"uto":1970,"Ġget":1971,"Ġns":1972,"Ġnfs":1973,"Ġmodul":1974,"Ġsept":1975,"Ġhigh":1976,"cent":1977,"sert":1978,"Ġcontrol":1979,"Ġleaf":1980,"Ġhour":1981,"Ġitem":1982,"Ġsubstitut":1983,"recursive":1984,"rie":1985,"Ġatleast":1986,"Ġbiggest":1987,"comp":1988,"Ġpercent":1989,"Ġspecial":1990,"Ġabsent":1991,"Ġdoubl":1992,"Ġmem":1993,"Ġsocket":1994,"Ġjust":1995,"Ġglobstar":1996,"pass":1997,"Ġsccs":1998,"bsit":1999,"Ġanywher":2000,"doc":2001,"identifi":2002,"Ġapp":2003,"Ġphysic":2004,"Ġoctal":2005,"Ġcertain":2006,"Ġswap":2007,"Ġwebsit":2008,"Ġgrand":2009,"Ġtecmint":2010,"Ġseptemb":2011,"are":2012,"apr":2013,"bi":2014,"but":2015,"ccess":2016,"case":2017,"gid":2018,"mmedi":2019,"nj":2020,"nown":2021,"og":2022,"over":2023,"port":2024,"ras":2025,"term":2026,"way":2027,"res":2028,"Ġauth":2029,"Ġauto":2030,"lect":2031,"lement":2032,"length":2033,"exist":2034,"Ġfiletyp":2035,"Ġcms":2036,"ntar":2037,"ntinu":2038,"Ġinte":2039,"Ġinfinit":2040,"Ġinvok":2041,"Ġdistin":2042,"Ġway":2043,"Ġwnj":2044,"peat":2045,"store":2046,"Ġuntar":2047,"Ġlim":2048,"more":2049,"Ġeven":2050,"Ġdec":2051,"Ġdani":2052,"Ġundo":2053,"Ġseq":2054,"Ġhash":2055,"oto":2056,"Ġmime":2057,"Ġimmedi":2058,"Ġrz":2059,"Ġrsync":2060,"shel":2061,"shred":2062,"cod":2063,"continu":2064,"Ġasci":2065,"ipath":2066,"caten":2067,"Ġsubshel":2068,"Ġshare":2069,"Ġstringbuff":2070,"Ġunix":2071,"line":2072,"forward":2073,"unk":2074,"unset":2075,"Ġinputfil":2076,"Ġadj":2077,"Ġaddit":2078,"Ġrow":2079,"Ġ\"+%":2080,"Ġconse":2081,"Ġbackward":2082,"Ġinterpret":2083,"esn":2084,"Ġnoth":2085,"Ġnobodi":2086,"Ġarchite":2087,"Ġvalid":2088,"Ġdoesn":2089,"version":2090,"Ġpager":2091,"files":2092,"filename":2093,"Ġsoft":2094,"Ġjfs":2095,"Ġjunk":2096,"Ġenter":2097,"Ġsigterm":2098,"phras":2099,"Ġpasswd":2100,"Ġpassphras":2101,"opos":2102,"Ġtake":2103,"Ġuncompress":2104,"Ġcompon":2105,"Ġactual":2106,"with":2107,"Ġassum":2108,"Ġassign":2109,"Ġshorter":2110,"prefix":2111,"ttp":2112,"clear":2113,"Ġaccross":2114,"page":2115,"Ġlater":2116,"Ġpercentag":2117,"Ġmemori":2118,"apropos":2119,"overwrit":2120,"Ġdistinct":2121,"Ġlimit":2122,"Ġdaniel":2123,"Ġascii":2124,"Ġarchitectur":2125,"'_":2126,"Ho":2127,"Name":2128,"TF":2129,"acl":2130,"aus":2131,"brie":2132,"cc":2133,"canon":2134,"fc":2135,"ia":2136,"ical":2137,"ibl":2138,"long":2139,"nn":2140,"nce":2141,"oc":2142,"oci":2143,"ppi":2144,"rw":2145,"tmux":2146,"tdoc":2147,"Ġ@":2148,"insert":2149,"reas":2150,"remove":2151,"Ġfalse":2152,"Ġali":2153,"Ġaction":2154,"exit":2155,"dia":2156,"meas":2157,"Ġsr":2158,"Ġtim":2159,"Ġtmux":2160,"tyle":2161,"Ġcurl":2162,"Ġuns":2163,"Ġps":2164,"Ġpower":2165,"Ġtodo":2166,"Ġbec":2167,"Ġnext":2168,"oni":2169,"Ġhtdoc":2170,"Ġmiss":2171,"Ġmus":2172,"Ġstamp":2173,"Ġoracl":2174,"ainst":2175,"Ġask":2176,"Ġsuccess":2177,"keep":2178,"pipe":2179,"Ġproto":2180,"Ġstrip":2181,"Ġproc":2182,"Ġattri":2183,"Ġload":2184,"login":2185,"Ġadmin":2186,"Ġ\"\\":2187,"que":2188,"Ġconst":2189,"Ġdownload":2190,"Ġ'%-":2191,"skip":2192,"Ġnone":2193,"Ġenv":2194,"Ġencount":2195,"Ġmedia":2196,"Ġksh":2197,"Ġusr":2198,"Ġhistory":2199,"Ġgreatest":2200,"ght":2201,"Ġstatist":2202,"Ġexpans":2203,"archive":2204,"Ġminim":2205,"Ġmani":2206,"Ġpassword":2207,"Ġcompile":2208,"Ġmakefil":2209,"Ġquit":2210,"Ġassoci":2211,"reference":2212,"Ġbuil":2213,"Ġbuild":2214,"Ġindic":2215,"Ġoffset":2216,"Ġeverybodi":2217,"unique":2218,"Ġagainst":2219,"Ġuppercas":2220,"resolv":2221,"Ġedward":2222,"complement":2223,"Ġinteg":2224,"Ġdecreas":2225,"Ġadjac":2226,"Ġconsecut":2227,"Host":2228,"brief":2229,"canonical":2230,"measur":2231,"Ġbecaus":2232,"Ġmusic":2233,"Ġprotocol":2234,"Ġattribut":2235,"canonicalize":2236,"'\\":2237,".'":2238,"77":2239,":'":2240,"TS":2241,"Tz":2242,"UTF":2243,"ala":2244,"bb":2245,"bg":2246,"bj":2247,"bose":2248,"back":2249,"bfs":2250,"cast":2251,"ect":2252,"enti":2253,"foni":2254,"gori":2255,"hup":2256,"is":2257,"ifi":2258,"ial":2259,"ifor":2260,"kil":2261,"ly":2262,"mbfs":2263,"nu":2264,"nch":2265,"pit":2266,"pand":2267,"tem":2268,"ten":2269,"tee":2270,"tract":2271,"tmpdir":2272,"ues":2273,"win":2274,"xargs":2275,"yond":2276,"Ġ2":2277,"ĠA":2278,"ĠC":2279,"Ġnt":2280,"Ġyes":2281,"infinit":2282,"resp":2283,"Ġfr":2284,"Ġflo":2285,"lel":2286,"indow":2287,"eri":2288,"error":2289,"difi":2290,"Ġfiles":2291,"Ġcd":2292,"Ġcan":2293,"Ġdisabl":2294,"Ġsim":2295,"Ġstyle":2296,"Ġsmbfs":2297,"ars":2298,"arri":2299,"Ġttt":2300,"Ġtues":2301,"Ġwel":2302,"Ġwget":2303,"Ġwrap":2304,"Ġwindow":2305,"Ġobj":2306,"ation":2307,"str":2308,"Ġlack":2309,"Ġpstree":2310,"Ġtoo":2311,"Ġrewrit":2312,"Ġrefer":2313,"Ġrepeat":2314,"modifi":2315,"Ġban":2316,"Ġbla":2317,"Ġball":2318,"ana":2319,"Ġgame":2320,"Ġgen":2321,"Ġgcc":2322,"Ġnan":2323,"repres":2324,"Ġxarg":2325,"des":2326,"destin":2327,"determin":2328,"grab":2329,"Ġsepr":2330,"Ġseach":2331,"Ġsensit":2332,"Ġselect":2333,"fic":2334,"mask":2335,"Ġhist":2336,"Ġbeyond":2337,"Ġchild":2338,"Ġmb":2339,"Ġstop":2340,"Ġstaff":2341,"adcast":2342,"serach":2343,"abyt":2344,"Ġra":2345,"Ġrang":2346,"Ġrigh":2347,"vek":2348,"vent":2349,"Ġleav":2350,"nia":2351,"allel":2352,"limin":2353,"light":2354,"top":2355,"Ġ':%":2356,"Ġ'.'":2357,"Ġsymfoni":2358,"force":2359,"etch":2360,"Ġwordpress":2361,"synch":2362,"Ġlost":2363,"Ġround":2364,"Ġwritten":2365,"Ġlonger":2366,"Ġ\".":2367,"Ġcolor":2368,"Ġconstitut":2369,"concaten":2370,"Ġ'%#":2371,"Ġotherwi":2372,"Ġoptim":2373,"Ġcapit":2374,"Ġtemplat":2375,"Ġpartial":2376,"Ġdont":2377,"ampl":2378,"Ġkb":2379,"Ġvivek":2380,"Ġinstant":2381,"Ġsigkil":2382,"answer":2383,"Ġbroadcast":2384,"Ġdescriptor":2385,"Ġscala":2386,"Ġunit":2387,"Ġcalifor":2388,"Ġyaff":2389,"Ġzsh":2390,"Ġcomplet":2391,"Ġanybodi":2392,"sourc":2393,"Ġutc":2394,"Ġdeeper":2395,"Ġregardless":2396,"Ġmydir":2397,"Ġparallel":2398,"Ġsuper":2399,"Ġsupport":2400,"Ġstdin":2401,"Ġapach":2402,"Ġsomewher":2403,"Ġrwx":2404,"Ġpipelin":2405,"clean":2406,"Ġcorrect":2407,"Ġcorresp":2408,"xxxxxxxx":2409,"Ġaaa":2410,"Ġeverywher":2411,"interpret":2412,"Ġhighlight":2413,"Ġjustifi":2414,"Ġappli":2415,"Ġunsign":2416,"Ġbuilt":2417,"tempt":2418,"Ġntfs":2419,"Ġcannot":2420,"Ġtuesday":2421,"Ġwelcom":2422,"Ġbanana":2423,"destination":2424,"Ġright":2425,"synchron":2426,"Ġotherwis":2427,"Ġcalifornia":2428,"Ġyaffs":2429,"Ġcorrespond":2430,"'%":2431,"16":2432,"31":2433,"Ch":2434,"Hn":2435,"Ke":2436,"MA":2437,"OC":2438,"User":2439,"ass":2440,"allow":2441,"aHn":2442,"bal":2443,"cor":2444,"card":2445,"cfic":2446,"dr":2447,"fg":2448,"fat":2449,"fetch":2450,"gg":2451,"gi":2452,"io":2453,"ith":2454,"iod":2455,"just":2456,"lus":2457,"ml":2458,"ov":2459,"pg":2460,"qlit":2461,"ran":2462,"rang":2463,"sx":2464,"son":2465,"sim":2466,"ti":2467,"ui":2468,"udo":2469,"val":2470,"vemb":2471,"war":2472,"xit":2473,"yCh":2474,"|%":2475,"Ġ.":2476,"Ġ:":2477,"Ġq":2478,"ĠčĊ":2479,"Ġexec":2480,"rece":2481,"renth":2482,"reground":2483,"rexit":2484,"Ġfla":2485,"thm":2486,"lear":2487,"expand":2488,"Ġfilepath":2489,"Ġcy":2490,"Ġcgi":2491,"Ġclear":2492,"mea":2493,"ctHost":2494,"Ġsat":2495,"Ġscp":2496,"Ġsqlit":2497,"ark":2498,"Ġter":2499,"Ġten":2500,"Ġtag":2501,"Ġalloc":2502,"Ġosx":2503,"ats":2504,"attempt":2505,"stab":2506,"stats":2507,"Ġlow":2508,"Ġlab":2509,"Ġligh":2510,"row":2511,"see":2512,"seudo":2513,"Ġthing":2514,"Ġpatch":2515,"Ġplat":2516,"Ġplus":2517,"Ġpseudo":2518,"Ġtool":2519,"ssibl":2520,"Ġrevert":2521,"Ġbatch":2522,"Ġbus":2523,"Ġbom":2524,"Ġbecom":2525,"Ġwild":2526,"Ġear":2527,"Ġema":2528,"Ġemea":2529,"Ġda":2530,"Ġdr":2531,"Ġcome":2532,"Ġgui":2533,"Ġfoldernam":2534,"Ġnnn":2535,"one":2536,"only":2537,"replace":2538,"Ġlinux":2539,"iti":2540,"delimit":2541,"Ġher":2542,"Ġhappe":2543,"Ġhttp":2544,"owel":2545,"Ġexampl":2546,"Ġva":2547,"Ġvbo":2548,"Ġvfat":2549,"Ġvowel":2550,"Ġconta":2551,"Ġcontinu":2552,"Ġbyt":2553,"Ġdest":2554,"Ġdebu":2555,"Ġdetermin":2556,"Ġasia":2557,"verbose":2558,"lib":2559,"Ġcommad":2560,"goog":2561,"ered":2562,"Ġforeground":2563,"Ġprune":2564,"Ġ'\"%":2565,"Ġneat":2566,"Ġnest":2567,"Ġprob":2568,"iday":2569,"Ġtri":2570,"Ġtrim":2571,"Ġtrust":2572,"Ġreadm":2573,"Ġreadlin":2574,"Ġextran":2575,"Ġaccept":2576,"Ġrespect":2577,"Ġlongest":2578,"Ġ\"$":2579,"Ġcpp":2580,"Ġparenth":2581,"Ġtarbal":2582,"Ġpoop":2583,"Ġpossibl":2584,"Ġalway":2585,"Ġalgori":2586,"Ġcreation":2587,"Ġreport":2588,"Ġspecfic":2589,"Ġnonexist":2590,"Ġperform":2591,"Ġperiod":2592,"Ġspecifc":2593,"Ġlib":2594,"Ġnode":2595,"Ġnocase":2596,"Ġnounset":2597,"Ġnovemb":2598,"Ġencod":2599,"Ġabov":2600,"Ġpartic":2601,"noreport":2602,"Ġdock":2603,"Ġmap":2604,"Ġmail":2605,"ecking":2606,"Ġmet":2607,"Ġmean":2608,"Ġmeta":2609,"Ġmenu":2610,"Ġknown":2611,"Ġpictur":2612,"Ġerrexit":2613,"Ġjobs":2614,"Ġdigest":2615,"ombi":2616,"Ġwasn":2617,"Ġsighup":2618,"Ġhardwar":2619,"pair":2620,"Ġunzip":2621,"Ġzombi":2622,"Ġgoe":2623,"Ġcompat":2624,"Ġcompos":2625,"Ġanyon":2626,"mdh":2627,"ruct":2628,"Ġsequenti":2629,"Ġmynam":2630,"raint":2631,"Ġrespond":2632,"0000":2633,"numeric":2634,"Ġappar":2635,"Ġsomebodi":2636,"Ġpipefail":2637,"suffixes":2638,"prepend":2639,"trictHost":2640,"Ġindex":2641,"Ġoctet":2642,"Ġstatement":2643,"Ġquotat":2644,"buffered":2645,"uniq":2646,"Ġage":2647,"Ġbound":2648,"interact":2649,"Ġhighest":2650,"password":2651,"Ġautomat":2652,"existing":2653,"ttpd":2654,"ppid":2655,"Ġsrc":2656,"Ġconstraint":2657,"Ġfriday":2658,"strip":2659,"Ġgenerat":2660,"Ġnano":2661,"KeyCh":2662,"assign":2663,"correct":2664,"dry":2665,"simul":2666,"receiv":2667,"Ġflag":2668,"Ġsqlite":2669,"Ġlowest":2670,"Ġlabel":2671,"Ġlighttpd":2672,"Ġplatform":2673,"Ġbusi":2674,"Ġwildcard":2675,"Ġemac":2676,"Ġhappen":2677,"Ġvbox":2678,"Ġdebug":2679,"google":2680,"Ġparenthes":2681,"Ġalgorithm":2682,"Ġparticular":2683,"Ġdocker":2684,"trictHostKeyCh":2685,"trictHostKeyChecking":2686,"\"$":2687,"\"\\":2688,"+\\":2689,".%":2690,"12":2691,"14":2692,"32":2693,"33":2694,"=/":2695,"='%":2696,"=\"$":2697,"@\\":2698,"AA":2699,"AD":2700,"Ab":2701,"FS":2702,"File":2703,"Known":2704,"NN":2705,"Path":2706,"RV":2707,"SOC":2708,"TT":2709,"Tb":2710,"Tc":2711,"Tk":2712,"With":2713,"\\\\":2714,"ak":2715,"az":2716,"after":2717,"bd":2718,"bber":2719,"bunzip":2720,"bash":2721,"block":2722,"btract":2723,"cnewer":2724,"cument":2725,"cpio":2726,"dd":2727,"dn":2728,"ddir":2729,"dout":2730,"dsa":2731,"eth":2732,"ess":2733,"ewer":2734,"edit":2735,"entifi":2736,"fth":2737,"gat":2738,"gcomp":2739,"gwin":2740,"gabyt":2741,"geth":2742,"ili":2743,"iase":2744,"iff":2745,"icon":2746,"isk":2747,"jk":2748,"ject":2749,"kul":2750,"lf":2751,"lang":2752,"mi":2753,"my":2754,"mbol":2755,"mnewer":2756,"ner":2757,"oy":2758,"ont":2759,"olet":2760,"oid":2761,"off":2762,"opend":2763,"obber":2764,"pn":2765,"py":2766,"pop":2767,"pbb":2768,"ql":2769,"qdn":2770,"rase":2771,"race":2772,"random":2773,"sf":2774,"saf":2775,"sibl":2776,"sFile":2777,"sql":2778,"tre":2779,"tat":2780,"treat":2781,"tra":2782,"uari":2783,"uff":2784,"ubi":2785,"ukul":2786,"variabl":2787,"vim":2788,"vars":2789,"wid":2790,"will":2791,"xt":2792,"yph":2793,"¨s":2794,"Ã¨s":2795,"ĠI":2796,"ĠĠ":2797,"Ġec":2798,"Ġexecdir":2799,"Ġ77":2800,"ĠUTF":2801,"ĠUser":2802,"inal":2803,"invok":2804,"repe":2805,"relat":2806,"repeat":2807,"reak":2808,"ĠfD":2809,"Ġfee":2810,"Ġfash":2811,"Ġfinger":2812,"Ġfqdn":2813,"Ġfinal":2814,"Ġam":2815,"Ġamon":2816,"Ġaround":2817,"Ġaster":2818,"thod":2819,"leaf":2820,"exinfo":2821,"erni":2822,"Ġcach":2823,"Ġcli":2824,"Ġcell":2825,"Ġcif":2826,"Ġclob":2827,"Ġcarri":2828,"Ġcjk":2829,"messag":2830,"Ġinsert":2831,"Ġdirector":2832,"Ġsam":2833,"Ġsli":2834,"Ġsay":2835,"Ġsix":2836,"arrang":2837,"Ġtit":2838,"Ġtti":2839,"Ġtbd":2840,"Ġtiff":2841,"Ġtxt":2842,"Ġtexinfo":2843,"Ġallow":2844,"Ġwron":2845,"Ġobs":2846,"urukul":2847,"Ġ{}'":2848,"atio":2849,"stc":2850,"stdout":2851,"Ġupt":2852,"Ġuuid":2853,"Ġumask":2854,"roll":2855,"root":2856,"sequ":2857,"Ġpng":2858,"Ġtoal":2859,"Ġtomm":2860,"Ġtogeth":2861,"Ġrearrang":2862,"Ġbill":2863,"Ġbbb":2864,"Ġbaz":2865,"Ġbreak":2866,"ecess":2867,"anewer":2868,"anuari":2869,"Ġes":2870,"Ġelimin":2871,"Ġdd":2872,"Ġdum":2873,"Ġden":2874,"Ġdash":2875,"Ġdecim":2876,"Ġderni":2877,"Ġcook":2878,"Ġgurukul":2879,"Ġnum":2880,"Ġngin":2881,"Ġnecess":2882,"Ġxx":2883,"Ġxml":2884,"itor":2885,"itch":2886,"itori":2887,"Ġmovi":2888,"defin":2889,"grap":2890,"grant":2891,"Ġsever":2892,"Ġseven":2893,"uli":2894,"field":2895,"mand":2896,"Ġhell":2897,"Ġhav":2898,"Ġharri":2899,"Ġhyph":2900,"Ġmmm":2901,"Ġmerg":2902,"Ġmark":2903,"Ġstab":2904,"Ġexcess":2905,"Ġexclude":2906,"adata":2907,"adjust":2908,"Ġram":2909,"Ġradi":2910,"Ġrubi":2911,"Ġratio":2912,"Ġmodified":2913,"Ġusername":2914,"Ġcomput":2915,"nestc":2916,"upal":2917,"Ġorang":2918,"Ġdevel":2919,"ĠStrictHostKeyChecking":2920,"ĠSRV":2921,"Ġleader":2922,"copy":2923,"alog":2924,"aliase":2925,"Ġfidd":2926,"Ġfifth":2927,"andwid":2928,"Ġsure":2929,"Ġsudo":2930,"Ġsugg":2931,"Ġoutsid":2932,"ips":2933,"cation":2934,"clos":2935,"clobber":2936,"ilar":2937,"Ġsubtract":2938,"Ġsubtre":2939,"Ġsubsequ":2940,"Ġnever":2941,"Ġneither":2942,"Ġnegat":2943,"Ġshif":2944,"Ġprogcomp":2945,"Ġunicod":2946,"idu":2947,"Ġspani":2948,"Ġspars":2949,"Ġpreci":2950,"Ġprevent":2951,"Ġtrip":2952,"Ġtrun":2953,"Ġcharacter":2954,"ated":2955,"ividu":2956,"readdir":2957,"uncompress":2958,"symbol":2959,"Ġseparate":2960,"Ġlog":2961,"regexp":2962,"Ġanyth":2963,"Ġanalog":2964,"estion":2965,"Ġrobin":2966,"Ġart":2967,"Ġarrow":2968,"immedi":2969,"Ġdirnam":2970,"Ġ\"#":2971,"queri":2972,"Ġcolour":2973,"Ġcpu":2974,"Ġregexp":2975,"Ġconvers":2976,"Ġconcaten":2977,"ask":2978,"newerat":2979,"Ġpair":2980,"Ġpost":2981,"Ġinsent":2982,"Ġrepos":2983,"Ġrepres":2984,"comput":2985,"command":2986,"okdir":2987,"Ġperson":2988,"Ġspecif":2989,"Ġseconds":2990,"Ġlik":2991,"Ġnoport":2992,"Ġnoclobber":2993,"Ġenclos":2994,"Ġcare":2995,"Ġwherein":2996,"scan":2997,"noleaf":2998,"Ġjoe":2999}