{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġ-":256,"in":257,"čĊ":258,"re":259,"Ġf":260,"Ġa":261,"Ġ_":262,"ĠR":263,"th":264,"le":265,"ex":266,"ile":267,"or":268,"ind":269,"find":270,"er":271,"di":272,"ĠF":273,"ĠP":274,"gex":275,"Ġfile":276,"egex":277,"ĠRegex":278,"nd":279,"ath":280,"Ġc":281,"me":282,"nt":283,"ct":284,"Ġin":285,"ĠPath":286,"Ġdi":287,"rect":288,"rector":289,"rectori":290,"Ġdirectori":291,"ll":292,"Ġs":293,"IL":294,"ĠFIL":295,"ĠFILE":296,"ar":297,"EG":298,"EX":299,"ĠREG":300,"ĠREGEX":301,"ame":302,"Ġt":303,"Ġall":304,"name":305,"Ġw":306,"Ġo":307,"Ġ|":308,"ur":309,"Ġand":310,"ty":311,"ch":312,"{}":313,"Ġ{}":314,"rent":315,"Ġcur":316,"Ġcurrent":317,"pr":318,"at":319,"pe":320,"st":321,"int":322,"Ġu":323,"Ġl":324,"print":325,"ĠFile":326,"type":327,"Ġof":328,"ro":329,"se":330,"Ġth":331,"Ġp":332,"Ġto":333,"ss":334,"Ġre":335,"mo":336,"Ġb":337,"ol":338,"Ġwi":339,"ec":340,"Ġwith":341,"an":342,"Ġ\\":343,"exec":344,"Ġe":345,"ut":346,"sp":347,"Ġd":348,"der":349,"Ġund":350,"Ġunder":351,"ĠN":352,"erm":353,"Ġfor":354,"Ġco":355,"Ġfol":356,"Ġg":357,"Ġfolder":358,"nti":359,"ime":360,"ree":361,"Ġname":362,"Ġwh":363,"Ġn":364,"am":365,"Ġtree":366,"on":367,"ua":368,"ER":369,"Qua":370,"Ġ\\;":371,"ntity":372,"Quantity":373,"em":374,"rep":375,"MB":376,"UMB":377,"ĠNUMB":378,"ĠNUMBER":379,"arg":380,"um":381,"iss":382,"arch":383,"ermiss":384,"Ġx":385,"ĠQuantity":386,"Ġlin":387,"it":388,"la":389,"args":390,"Ġxargs":391,"Ġthat":392,"Ġmo":393,"de":394,"ist":395,"gr":396,"Ġgrep":397,"Ġse":398,"ul":399,"gram":400,"fi":401,"ma":402,"ĠPro":403,"ĠProgram":404,"Ġh":405,"Ġbe":406,"search":407,"Ġline":408,"iz":409,"ize":410,"ort":411,"ĠT":412,"Ġch":413,"ich":414,"lay":415,"splay":416,"Ġwhich":417,"Ġ+":418,"rom":419,"Ġfrom":420,"en":421,"Ġreg":422,"ME":423,"ow":424,"IME":425,"ion":426,"ular":427,"Ġregular":428,"ĠD":429,"ot":430,"Ġm":431,"Ġst":432,"Ġex":433,"ber":434,"ce":435,"umber":436,"ad":437,"ser":438,"AN":439,"PAN":440,"SPAN":441,"ĠTIME":442,"ĠTIMESPAN":443,"ab":444,"Ġ)":445,"Ġon":446,"Ġi":447,"Ġsy":448,"Ġr":449,"Ġsort":450,"ve":451,"Ġv":452,"span":453,"imespan":454,"ermission":455,"Ġmodi":456,"Ġcont":457,"display":458,"abl":459,"pt":460,"Ġmodifi":461,"Ġare":462,"cur":463,"ari":464,"Ġrm":465,"Ġthan":466,"Ġpath":467,"Ġpermiss":468,"let":469,"ang":470,"stem":471,"ose":472,"pth":473,"Ġuser":474,"put":475,"Ġcom":476,"Timespan":477,"Ġthem":478,"$(":479,"ne":480,"ĠPermission":481,"curs":482,"Ġby":483,"up":484,"mov":485,"ariabl":486,"Ġvariabl":487,"time":488,"mtime":489,"Ġ$(":490,"Ġsystem":491,"Ġlist":492,"ing":493,"unt":494,"Ġor":495,"CT":496,"ECT":497,"IR":498,"OR":499,"ĠDIR":500,"ECTOR":501,"ĠDIRECTOR":502,"ĠDIRECTORY":503,"Ġde":504,"cho":505,"Ġnot":506,"atch":507,"Ġsed":508,"ter":509,"ĠS":510,"ach":511,"sh":512,"wk":513,"Ġle":514,"ni":515,"Ġeach":516,"list":517,"co":518,"Ġmatch":519,"ain":520,"Ġas":521,"al":522,"Ġfi":523,"depth":524,"Ġcontain":525,"iname":526,"Ġawk":527,"reat":528,"Ġwhose":529,"Ġ--":530,"act":531,"ast":532,"Ġho":533,"Ġnumber":534,"ĠNumber":535,"max":536,"roup":537,"ress":538,"Ġbeen":539,"and":540,"Ġsu":541,"delet":542,"Ġprint":543,"ver":544,"perm":545,"Ġout":546,"ip":547,"mod":548,"wn":549,"art":550,"Ġown":551,"maxdepth":552,"li":553,"IZ":554,"ĠSIZ":555,"ĠSIZE":556,"remov":557,"size":558,"cat":559,"Ġ!":560,"cl":561,"Ġcomma":562,"ave":563,"cess":564,"go":565,"Ġbel":566,"ke":567,"to":568,"pi":569,"ere":570,"clu":571,"Ġls":572,"Ġgroup":573,"Ġit":574,"Ġoutput":575,"ard":576,"Ġend":577,"Ġfo":578,"Ġago":579,"dir":580,"il":581,"Ġpr":582,"Ġinto":583,"Ġchmod":584,"mpt":585,"nam":586,"Ġis":587,"ac":588,"Ġ'":589,"Ġsub":590,"Ġne":591,"own":592,"rectory":593,"Ġstr":594,"Ġchang":595,"ong":596,"Ġwor":597,"Ġsh":598,"Ġpro":599,"ls":600,"ase":601,"Size":602,"ent":603,"echo":604,"irectory":605,"chang":606,"ĠDirectory":607,"Ġstring":608,"une":609,"Ġuni":610,"id":611,"Ġcommand":612,"Ġsp":613,"lin":614,"prune":615,"Ġpre":616,"rst":617,"Ġcut":618,"Ġfirst":619,"Ġsym":620,"recurs":621,"Ġtr":622,"clud":623,"Ġlast":624,"Ġrecurs":625,"emp":626,"Ġowner":627,"out":628,"Ġchar":629,"Ġuniq":630,"Ġ\\(":631,"Ġ\\)":632,"Ġcharact":633,"ail":634,"Ġwc":635,"Ġcontent":636,"path":637,"Ġread":638,"par":639,"Ġsize":640,"creat":641,"press":642,"Ġext":643,"<(":644,"Ġ<(":645,"execut":646,"ace":647,"ead":648,"ext":649,"Ġwere":650,"Ġenti":651,"Ġentir":652,"ate":653,"Ġonli":654,"Ġlink":655,"Ġbelow":656,"printf":657,"Ġdisplay":658,"Ġfind":659,"Ġhome":660,"iv":661,"Ġac":662,"read":663,"Ġspace":664,"ri":665,"Ġat":666,"Ġpat":667,"for":668,"Ġexclud":669,"tern":670,"Ġpattern":671,"un":672,"rit":673,"lit":674,"Ġinput":675,"Ġstart":676,"Ġhead":677,"Ġstand":678,"Ġstandard":679,"et":680,"Ġempt":681,"Ġempti":682,"Ġtime":683,"Ġword":684,"Ġuse":685,"Ġmore":686,"ig":687,"sy":688,"lac":689,"set":690,"Ġsepar":691,"wer":692,"Ġexecut":693,"Ġecho":694,"zip":695,"ens":696,"Ġone":697,"Ġextens":698,"el":699,"link":700,"Ġaccess":701,"Ġwithout":702,"Ġsearch":703,"bol":704,"Ġ%":705,"Ġever":706,"Ġsymbol":707,"ag":708,"ff":709,"Ġlo":710,"mk":711,"Ġdelet":712,"Ġremov":713,"Ġhost":714,"Ġtext":715,"vel":716,"regex":717,"Permission":718,"Ġlevel":719,"ay":720,"not":721,"lo":722,"user":723,"und":724,"Ġan":725,"mount":726,"Ġless":727,"Ġad":728,"ĠTimespan":729,"mm":730,"est":731,"ull":732,"Ġani":733,"split":734,"Ġif":735,"Ġthose":736,"Ġset":737,"Ġcase":738,"cal":739,"Ġres":740,"ns":741,"Ġro":742,"Ġmv":743,"save":744,"fix":745,"ell":746,"tw":747,"Ġar":748,"Ġsave":749,"eld":750,"Ġcopi":751,"Ġeveri":752,"im":753,"Ġfield":754,"Ġwrit":755,"ult":756,"count":757,"cri":758,"gin":759,"Ġtail":760,"Ġprocess":761,"cript":762,"ho":763,"Ġlong":764,"delete":765,"Ġadd":766,"Ġdir":767,"ack":768,"Ġshell":769,"empty":770,"mkdir":771,"jo":772,"Ġ\"":773,"mat":774,"qu":775,"Ġcol":776,"Ġroot":777,"ther":778,"Ġfilenam":779,"Ġfound":780,"copi":781,"Ġcount":782,"epth":783,"indepth":784,"mindepth":785,"nc":786,"make":787,"ppe":788,"Ġcp":789,"Ġwithin":790,"get":791,"llow":792,"Ġregex":793,"chown":794,"Ġcon":795,"Ġaddress":796,"gn":797,"grep":798,"atime":799,"Ġnew":800,"den":801,"Ġign":802,"idden":803,"Ġignor":804,"Ġhidden":805,"eco":806,"Ġbegin":807,"Ġuniqu":808,"Ġback":809,"umn":810,"sync":811,"ci":812,"ĠSize":813,"as":814,"istor":815,"newer":816,"Ġinter":817,"Ġpa":818,"Ġfollow":819,"Ġshow":820,"rsync":821,"Ġtar":822,"Ġpo":823,"Ġformat":824,"Ġcompress":825,"es":826,"Ġdirname":827,"Ġal":828,"directori":829,"Ġsubdirectori":830,"sort":831,"Ġdown":832,"Ġbelong":833,"Ġcolumn":834,"Ġappe":835,"Ġcreat":836,"nsit":837,"Ġbig":838,"Ġdate":839,"Ġinse":840,"Ġscript":841,"Ġrep":842,"Ġprompt":843,"mmin":844,"ssh":845,"Ġbigg":846,"Ġ\"%":847,"Ġinsensit":848,"SS":849,"sum":850,"show":851,"IO":852,"ISS":853,"MISS":854,"ee":855,"Ġfull":856,"ĠPER":857,"replac":858,"ION":859,"MISSION":860,"ĠPERMISSION":861,"con":862,"us":863,"com":864,"vi":865,"Ġmost":866,"Ġ'%":867,"Ġwrite":868,"Ġspe":869,"sent":870,"Ġbigger":871,"fter":872,"sk":873,"Ġother":874,"Ġrev":875,"Ġnon":876,"Ġreplac":877,"Ġlarg":878,"cept":879,"ok":880,"Ġafter":881,"ron":882,"Ġper":883,"fig":884,"Ġip":885,"Ġspeci":886,"een":887,"od":888,"Ġcat":889,"Ġssh":890,"Ġseco":891,"Ġbase":892,"Ġbetw":893,"Ġexcept":894,"Ġsecond":895,"Ġbetween":896,"ccur":897,"who":898,"Ġoccur":899,"Ġli":900,"Ġno":901,"Ġarch":902,"wd":903,"Ġval":904,"Ġwork":905,"Ġdiff":906,"Ġdes":907,"Ġpresent":908,"Ġsymlink":909,"Ġresult":910,"Ġappend":911,"Ġtee":912,"Ġopt":913,"Ġen":914,"Ġexist":915,"ln":916,"Ġca":917,"Ġbut":918,"Ġmove":919,"system":920,"Ġlike":921,"Ġtemp":922,"move":923,"Ġwhere":924,"Ġarchiv":925,"Ġvalu":926,"ep":927,"group":928,"Ġfilesystem":929,"Ġol":930,"sc":931,"Ġdisk":932,"ship":933,"Ġprefix":934,"Ġownership":935,"Ġspecifi":936,"Ġoccurr":937,"Ġoption":938,"Ġke":939,"Ġdu":940,"Ġday":941,"form":942,"oth":943,"tal":944,"diff":945,"Ġtotal":946,"serv":947,"Ġdiffer":948,"AT":949,"cd":950,"df":951,"start":952,"Ġmd":953,"Ġleast":954,"ET":955,"Ġab":956,"ment":957,"Ġpart":958,"Ġnewer":959,"no":960,"writ":961,"archiv":962,"Ġrun":963,"day":964,"mit":965,"Ġjo":966,"Ġdo":967,"ĠDAT":968,"Ġexact":969,"imum":970,"ETIME":971,"ĠDATETIME":972,"if":973,"ype":974,"Ġsing":975,"Ġtype":976,"umer":977,"Ġsingl":978,"ffix":979,"Ġpwd":980,"rm":981,"Ġma":982,"ctime":983,"Ġsum":984,"eck":985,"amp":986,"ite":987,"Ġparent":988,"Ġme":989,"ord":990,"vers":991,"clude":992,"cul":993,"Ġk":994,"ork":995,"Ġnetw":996,"Ġlocal":997,"daystart":998,"Ġnetwork":999,"Ġus":1000,"Ġwho":1001,"Ġpreserv":1002,"fac":1003,"unzip":1004,"lob":1005,"Ġnewlin":1006,"Ġinterfac":1007,"ata":1008,"Ġnull":1009,"Ġhistor":1010,"comm":1011,"config":1012,"ap":1013,"Ġpag":1014,"Ġgreat":1015,"Ġmodif":1016,"ifconfig":1017,"Ġthe":1018,"Ġwhite":1019,"Ġchown":1020,"new":1021,"Ġpos":1022,"gh":1023,"yes":1024,"Ġinform":1025,"file":1026,"fol":1027,"stamp":1028,"sed":1029,"Ġdata":1030,"Ġgzip":1031,"lash":1032,"cend":1033,"Ġorder":1034,"Ġfoo":1035,"Ġtimestamp":1036,"Ġlocat":1037,"Ġresid":1038,"ed":1039,"Ġport":1040,"limit":1041,"Ġreadlink":1042,"Ġusag":1043,"Ġhistori":1044,"Ġthese":1045,"fold":1046,"cord":1047,"opt":1048,"ping":1049,"ward":1050,"Ġso":1051,"Ġpi":1052,"ermt":1053,"shopt":1054,"Ġsuffix":1055,"host":1056,"join":1057,"Ġgreater":1058,"newermt":1059,"ash":1060,"histor":1061,"tail":1062,"Ġtop":1063,"Ġvi":1064,"calcul":1065,"Ġdescend":1066,"history":1067,"temp":1068,"ugh":1069,"Ġer":1070,"renam":1071,"Ġinod":1072,"rough":1073,"Ġthrough":1074,"Ġrequ":1075,"Ġexpress":1076,"Ġlarger":1077,"Ġjob":1078,"cp":1079,"date":1080,"ill":1081,"mv":1082,"ract":1083,"te":1084,"nect":1085,"Ġdef":1086,"Ġsplit":1087,"viron":1088,"Ġbasename":1089,"Ġenviron":1090,"Ġpage":1091,"ror":1092,"exclude":1093,"ument":1094,"zcat":1095,"orari":1096,"ntab":1097,"rontab":1098,"Ġping":1099,"Ġrename":1100,"ual":1101,"Ġdelimit":1102,"Ġtemporari":1103,"min":1104,"Ġmax":1105,"Ġsame":1106,"Ġstat":1107,"Ġmaximum":1108,"Time":1109,"gument":1110,"ken":1111,"chmod":1112,"Ġup":1113,"report":1114,"mal":1115,"Ġexp":1116,"Ġid":1117,"aste":1118,"forc":1119,"Ġargument":1120,"Ġalong":1121,"yth":1122,"dig":1123,"Ġinst":1124,"execdir":1125,"Ġmount":1126,"main":1127,"ĠDate":1128,"ĠDateTime":1129,"ew":1130,"wh":1131,"Ġdig":1132,"Ġhave":1133,"Ġbyte":1134,"compress":1135,"Ġerror":1136,"pio":1137,"Ġj":1138,"lename":1139,"Ġnumer":1140,"fil":1141,"mktemp":1142,"Ġpoint":1143,"wholename":1144,"Ġcall":1145,"Ġdomain":1146,":%":1147,"bo":1148,"fo":1149,"ir":1150,"ix":1151,"Ġcpio":1152,"ction":1153,"amin":1154,"add":1155,"Ġpathnam":1156,"Ġolder":1157,"-%":1158,"awk":1159,"om":1160,"sol":1161,"tar":1162,"inum":1163,"Ġent":1164,"grp":1165,"kip":1166,"Ġinclud":1167,"Ġskip":1168,"Ġtabl":1169,"Ġover":1170,"Ġbash":1171,"ermin":1172,"ami":1173,"Ġbefor":1174,"Ġwritabl":1175,"Ġconnect":1176,"Ġkey":1177,"Ġposix":1178,"col":1179,"run":1180,"arget":1181,"archi":1182,"dev":1183,"Ġneed":1184,"Ġanoth":1185,"write":1186,"Ġexpand":1187,"cmin":1188,"Ġwas":1189,"seq":1190,"ssag":1191,"Ġdot":1192,"Ġmk":1193,"Ġsubfold":1194,"locat":1195,"uch":1196,"xdev":1197,"Ġtac":1198,"mon":1199,"Ġesc":1200,"Ġhi":1201,"Ġmin":1202,"Ġbackup":1203,"Ġrequest":1204,"Ġstatus":1205,"Ġboth":1206,"Ġgiv":1207,"readlink":1208,"Ġmessag":1209,"Ġescap":1210,"Ġgiven":1211,"fs":1212,"Ġsig":1213,"Ġman":1214,"nel":1215,"Ġkeep":1216,"hostname":1217,"Ġentri":1218,"Ġhier":1219,"ault":1220,"ore":1221,"Ġtest":1222,"check":1223,"ans":1224,"Ġrmdir":1225,"andom":1226,"extract":1227,"Ġpiec":1228,"Ġdefault":1229,"Ġhierarchi":1230,"du":1231,"ither":1232,"ph":1233,"tree":1234,"Ġtermin":1235,"stree":1236,"send":1237,"Ġrevers":1238,"Ġver":1239,"vert":1240,"lic":1241,"Ġabsol":1242,"Ġabsolut":1243,"base":1244,"dat":1245,"gzip":1246,"ret":1247,"remount":1248,"requ":1249,"Ġln":1250,"Ġrandom":1251,"Ġcommon":1252,"Ġtrail":1253,"Ġreadabl":1254,"basename":1255,"kill":1256,"nth":1257,"per":1258,"tac":1259,"dit":1260,"Ġcron":1261,"urn":1262,"Ġbro":1263,"Ġeither":1264,"Ġglob":1265,"Ġhard":1266,"Ġeveryth":1267,"Ġinteract":1268,"Ġwhoami":1269,"af":1270,"ive":1271,"slash":1272,"Ġcrontab":1273,"Ġsmal":1274,"Ġbit":1275,"Ġhex":1276,"env":1277,"Ġexit":1278,"Ġcompar":1279,"uplic":1280,"Ġdetail":1281,"regextype":1282,"look":1283,"ecom":1284,"Ġbackslash":1285,"Ġpass":1286,"Ġlargest":1287,"Ġdescript":1288,"Ġdigit":1289,"Ġsmalle":1290,"glob":1291,"ic":1292,"lat":1293,"ng":1294,"op":1295,"pa":1296,"pstree":1297,"Ġlet":1298,"Ġrecord":1299,"Ġduplic":1300,"Ġnl":1301,"uman":1302,"Ġhuman":1303,"Ġcheck":1304,"Ġconfig":1305,"which":1306,"Ġmkdir":1307,"sid":1308,"Ġtab":1309,"round":1310,"Ġmonth":1311,"Ġstore":1312,"su":1313,"erg":1314,"ernel":1315,"Ġsc":1316,"Ġslash":1317,"Ġta":1318,"Ġun":1319,"Ġrenam":1320,"anc":1321,"Ġcore":1322,"Ġcode":1323,"output":1324,"nouser":1325,"Ġkernel":1326,"Ġinstanc":1327,"Ġbroken":1328,"ecompress":1329,"ngth":1330,"Ġletter":1331,"bs":1332,"gen":1333,"nl":1334,"our":1335,"Ġod":1336,"chgrp":1337,"pen":1338,"Ġwill":1339,"Ġfold":1340,"ump":1341,"firm":1342,"Ġmult":1343,"Ġconfirm":1344,"Ġabout":1345,"Ġpartit":1346,"bl":1347,"ground":1348,"Ġcal":1349,"Ġpaste":1350,"Ġrece":1351,"enabl":1352,"Ġorig":1353,"Ġtrans":1354,"Ġaccord":1355,"Ġdure":1356,"bind":1357,"end":1358,"gress":1359,"merg":1360,"yt":1361,"Ġy":1362,"Ġz":1363,"Ġinfo":1364,"Ġinsid":1365,"Ġtarget":1366,"Ġbin":1367,"spac":1368,"Ġgo":1369,"Ġcomp":1370,"ipl":1371,"dirname":1372,"Ġany":1373,"Ġcolon":1374,"Ġalph":1375,"Ġvia":1376,"Ġmultipl":1377,"Ġorigin":1378,"appe":1379,"cut":1380,"iregex":1381,"md":1382,"paste":1383,"xx":1384,"Ġpid":1385,"Ġbl":1386,"lace":1387,"format":1388,"Ġlook":1389,"Ġwhitespac":1390,"Ġmanual":1391,"adi":1392,"mp":1393,"ru":1394,"sour":1395,"Ġmake":1396,"Ġfrequ":1397,"Ġals":1398,"medi":1399,"Ġser":1400,"stin":1401,"Ġut":1402,"Ġlate":1403,"ecim":1404,"Ġcons":1405,"Ġsequ":1406,"mag":1407,"Ġimag":1408,"inger":1409,"Ġdeep":1410,"Ġprece":1411,"Ġbackground":1412,"compar":1413,"Ġperl":1414,"Ġmac":1415,"Ġconfigur":1416,"Ġalso":1417,"Ġlatest":1418,"ps":1419,"sion":1420,"ctur":1421,"pend":1422,"mot":1423,"ank":1424,"Ġedit":1425,"Ġnor":1426,"Ġdepth":1427,"Ġlength":1428,"Ġdownward":1429,"Ġold":1430,"ird":1431,"Ġoverwrit":1432,"Ġminimum":1433,"Ġsign":1434,"Ġversion":1435,"Ġtaken":1436,"Ġbinari":1437,"Ġblank":1438,"Ġfrequent":1439,"/%":1440,"av":1441,"ader":1442,"byt":1443,"crontab":1444,"do":1445,"finger":1446,"qual":1447,"uname":1448,"use":1449,"readi":1450,"Ġfun":1451,"Ġact":1452,"lend":1453,"Ġthird":1454,"Ġtouch":1455,"Ġrelat":1456,"Ġremot":1457,"Ġequal":1458,"Ġ+%":1459,"enc":1460,"ower":1461,"adecim":1462,"Ġhostnam":1463,"Ġalreadi":1464,"Ġappear":1465,"Ġcalend":1466,"scp":1467,"Ġlocalhost":1468,"bos":1469,"Ġhexadecim":1470,"Ġsmaller":1471,"append":1472,"Ġconsol":1473,"Ġpreced":1474,"Ġfunction":1475,"Ġcalendar":1476,"+%":1477,"ide":1478,"pu":1479,"wi":1480,"Ġqu":1481,"Ġsaf":1482,"Ġbzip":1483,"Ġmode":1484,"Ġregard":1485,"Ġmy":1486,"Ġie":1487,"Ġvim":1488,"elp":1489,"Ġlogin":1490,"Ġnewest":1491,"convert":1492,"Ġposit":1493,"bodi":1494,"return":1495,"Ġsequenc":1496,"push":1497,"ck":1498,"cas":1499,"eader":1500,"lname":1501,"ra":1502,"wc":1503,"watch":1504,"Ġfew":1505,"Ġass":1506,"Ġpar":1507,"Ġpast":1508,"Ġresp":1509,"Ġgunzip":1510,"Ġsection":1511,"Ġheader":1512,"ket":1513,"touch":1514,"lines":1515,"load":1516,"view":1517,"Ġsour":1518,"Ġdefin":1519,"parent":1520,"Ġchecksum":1521,"source":1522,"Ġserver":1523,"Ġutil":1524,"Ġnormal":1525,"bzip":1526,"decompress":1527,"iwholename":1528,"same":1529,"Ġzcat":1530,"leep":1531,"directory":1532,"Ġsup":1533,"ssion":1534,"Ġremount":1535,"Ġbar":1536,"Ġdump":1537,"dest":1538,"Ġsession":1539,"Ġstd":1540,"Ġusernam":1541,"eti":1542,"jobs":1543,"Ġoldest":1544,"nogroup":1545,"Ġupdat":1546,"Ġeditor":1547,"Ġsafeti":1548,"Ġsourc":1549,"parents":1550,"00":1551,"eb":1552,"egrep":1553,"head":1554,"miss":1555,"numer":1556,"open":1557,"po":1558,"target":1559,"Ġap":1560,"pro":1561,"Ġchgrp":1562,"updat":1563,"alse":1564,"Ġsuch":1565,"key":1566,"Ġshort":1567,"Ġprogress":1568,"igh":1569,"Ġhostname":1570,"Ġenabl":1571,"Ġsome":1572,"Ġrequir":1573,"wher":1574,"Ġtransmiss":1575,"mpdir":1576,"Ġsignal":1577,"samefile":1578,"\"%":1579,"fere":1580,"man":1581,"ust":1582,"uid":1583,"vn":1584,"Ġfail":1585,"ero":1586,"Ġsin":1587,"Ġsvn":1588,"Ġlower":1589,"anon":1590,"Ġens":1591,"Ġdri":1592,"Ġforward":1593,"reen":1594,"Ġwhen":1595,"ons":1596,"abet":1597,"Ġrw":1598,"andl":1599,"Ġprepend":1600,"Ġextend":1601,"ign":1602,"links":1603,"groups":1604,"Ġkill":1605,"Ġpipe":1606,"filter":1607,"Ġreceiv":1608,"Ġalphabet":1609,"Ġlookup":1610,"Ġrespons":1611,"keygen":1612,"Ġensur":1613,"ait":1614,"bu":1615,"os":1616,"pwd":1617,"ray":1618,"ta":1619,"tc":1620,"ux":1621,"Ġur":1622,"rename":1623,"refere":1624,"ori":1625,"Ġomit":1626,"urth":1627,"chin":1628,"ster":1629,"Ġph":1630,"Ġplac":1631,"Ġpyth":1632,"Ġreal":1633,"Ġepo":1634,"Ġetc":1635,"Ġwhat":1636,"Ġhandl":1637,"Ġstack":1638,"Ġcontext":1639,"curl":1640,"Ġfourth":1641,"lock":1642,"Ġarray":1643,"Ġintermedi":1644,"vic":1645,"Ġbasenam":1646,"Ġjoin":1647,"Ġmachin":1648,"Ġinstead":1649,"Ġjav":1650,"Ġscreen":1651,"Ġzero":1652,"Ġactiv":1653,"Ġsinc":1654,"Ġurl":1655,"Ġpython":1656,"Ġepoch":1657,"Number":1658,"bin":1659,"ear":1660,"fin":1661,"fer":1662,"sabl":1663,"turn":1664,"ue":1665,"xtype":1666,"include":1667,"Ġav":1668,"less":1669,"erat":1670,"Ġdirect":1671,"Ġwait":1672,"pect":1673,"Ġuname":1674,"Ġbu":1675,"olv":1676,"Ġforc":1677,"Ġform":1678,"Ġgit":1679,"Ġcomm":1680,"Ġdevic":1681,"Ġlead":1682,"Ġ'+%":1683,"Ġextract":1684,"Ġresolv":1685,"Ġpaus":1686,"Ġcaus":1687,"color":1688,"suffix":1689,"Ġyear":1690,"pushd":1691,"TY":1692,"Td":1693,"Tm":1694,"dth":1695,"fprintf":1696,"gunzip":1697,"ld":1698,"mari":1699,"ond":1700,"pre":1701,"rap":1702,"sa":1703,"tr":1704,"tt":1705,"tot":1706,"uctur":1707,"Ġ1":1708,"Ġamount":1709,"leas":1710,"Ġside":1711,"amet":1712,"Ġtmpdir":1713,"stit":1714,"Ġplace":1715,"Ġreturn":1716,"Ġreleas":1717,"Ġbind":1718,"Ġblock":1719,"Ġwidth":1720,"ntifi":1721,"Ġnameserv":1722,"Ġwhile":1723,"emb":1724,"Ġ+\"%":1725,"Ġonc":1726,"Ġide":1727,"Ġfil":1728,"Ġprintabl":1729,"Ġpriv":1730,"Ġstructur":1731,"Ġprogram":1732,"Ġtrue":1733,"igno":1734,"cibl":1735,"ascript":1736,"Ġmaster":1737,"Ġsummari":1738,"column":1739,"perform":1740,"Ġparamet":1741,"Ġstdout":1742,"Ġlowercas":1743,"Ġjavascript":1744,"total":1745,"stitut":1746,"ignore":1747,"avers":1748,"cle":1749,"down":1750,"fail":1751,"false":1752,"give":1753,"help":1754,"ib":1755,"icol":1756,"mux":1757,"ous":1758,"pret":1759,"tri":1760,"word":1761,"Ġind":1762,"rev":1763,"revers":1764,"Ġaver":1765,"exclud":1766,"Ġcor":1767,"Ġsem":1768,"Ġtreat":1769,"Ġoct":1770,"Ġoper":1771,"Ġopen":1772,"Ġunti":1773,"Ġoff":1774,"Ġput":1775,"Ġwide":1776,"Ġdecompress":1777,"Ġundersc":1778,"deo":1779,"Ġbene":1780,"Ġdestin":1781,"ild":1782,"acket":1783,"Ġunifi":1784,"Ġprevi":1785,"Ġtravers":1786,"forcibl":1787,"newerct":1788,"connect":1789,"Ġwhole":1790,"Ġview":1791,"Ġvideo":1792,"Ġverbos":1793,"request":1794,"Ġsmallest":1795,"Ġcalcul":1796,"Ġrecent":1797,"xxxx":1798,"bytes":1799,"finit":1800,"Ġavail":1801,"Ġfilter":1802,"download":1803,"icolon":1804,"Ġaverag":1805,"Ġsemicolon":1806,"Ġuntil":1807,"Ġunderscor":1808,"Ġbeneath":1809,"Ġprevious":1810,"TM":1811,"all":1812,"dump":1813,"from":1814,"obyt":1815,"sile":1816,"sleep":1817,"ww":1818,"inu":1819,"Ġfit":1820,"Ġaa":1821,"ileg":1822,"Ġcas":1823,"Ġcanon":1824,"Ġdire":1825,"Ġsid":1826,"Ġwww":1827,"Ġlit":1828,"rol":1829,"Ġpacket":1830,"anumer":1831,"Ġgive":1832,"Ġsend":1833,"Ġmib":1834,"Ġstate":1835,"Ġexpect":1836,"Ġrsa":1837,"verbos":1838,"ilobyt":1839,"Ġextglob":1840,"Ġextra":1841,"Ġacc":1842,"Ġtimeout":1843,"Ġevery":1844,"Ġloop":1845,"Ġans":1846,"Ġconvert":1847,"eek":1848,"whoami":1849,"scard":1850,"Ġkilobyt":1851,"Ġnullglob":1852,"follow":1853,"Ġmktemp":1854,"Ġminut":1855,"fstype":1856,"generat":1857,"Ġalphanumer":1858,"Ġquot":1859,"buff":1860,"take":1861,"Ġident":1862,"Ġprivileg":1863,"silent":1864,"Ġliter":1865,",%":1866,">(":1867,"aff":1868,"cot":1869,"ether":1870,"ft":1871,"ms":1872,"non":1873,"pag":1874,"place":1875,"tru":1876,"uth":1877,"uni":1878,"ven":1879,"vid":1880,"vok":1881,"Ġzip":1882,"Ġ>(":1883,"Ġfeb":1884,"Ġag":1885,"ert":1886,"direct":1887,"disabl":1888,"Ġcert":1889,"Ġdiscard":1890,"Ġsw":1891,"Ġsma":1892,"Ġtun":1893,"Ġtwi":1894,"Ġwe":1895,"Ġweek":1896,"typ":1897,"Ġlat":1898,"Ġpad":1899,"Ġpress":1900,"Ġredirect":1901,"Ġbo":1902,"ani":1903,"Ġdon":1904,"Ġdns":1905,"Ġgr":1906,"Ġwhether":1907,"Ġsent":1908,"Ġhelp":1909,"Ġcomment":1910,"Ġcombin":1911,"Ġderefere":1912,"Ġworld":1913,"Ġprovid":1914,"Ġtrace":1915,"extend":1916,"Ġprocessor":1917,"rmdir":1918,"Ġmay":1919,"Ġupper":1920,"Ġdotglob":1921,"Ġtransfer":1922,"ruari":1923,"Ġmyfil":1924,"Ġsuppress":1925,"progress":1926,"Ġdrive":1927,"Ġdirecot":1928,"Ġanswer":1929,"true":1930,"Ġfebruari":1931,"Ġsmall":1932,"Ġtunnel":1933,"Ġtwice":1934,"Ġdereferenc":1935,"extended":1936,"Ġdirecotri":1937,"10":1938,"TH":1939,"ant":1940,"cs":1941,"cket":1942,"dul":1943,"fprint":1944,"mint":1945,"match":1946,"number":1947,"null":1948,"sic":1949,"test":1950,"termin":1951,"ubl":1952,"wrap":1953,"ysic":1954,"info":1955,"red":1956,"resol":1957,"least":1958,"Ġsleep":1959,"Ġtec":1960,"Ġwell":1961,"Ġweb":1962,"star":1963,"inter":1964,"ross":1965,"Ġrest":1966,"Ġed":1967,"Ġegrep":1968,"uto":1969,"Ġget":1970,"Ġns":1971,"Ġnfs":1972,"Ġmodul":1973,"Ġsept":1974,"Ġhigh":1975,"cent":1976,"sert":1977,"Ġcontrol":1978,"Ġleaf":1979,"Ġhour":1980,"Ġitem":1981,"Ġsubstitut":1982,"recursive":1983,"rie":1984,"Ġatleast":1985,"Ġbiggest":1986,"comp":1987,"Ġpercent":1988,"Ġspecial":1989,"Ġabsent":1990,"Ġdoubl":1991,"Ġmem":1992,"Ġsocket":1993,"Ġjust":1994,"Ġglobstar":1995,"pass":1996,"Ġsccs":1997,"bsit":1998,"Ġanywher":1999,"doc":2000,"identifi":2001,"Ġapp":2002,"Ġphysic":2003,"Ġoctal":2004,"Ġcertain":2005,"Ġswap":2006,"Ġwebsit":2007,"Ġgrand":2008,"Ġtecmint":2009,"Ġseptemb":2010,"are":2011,"apr":2012,"bi":2013,"but":2014,"ccess":2015,"case":2016,"gid":2017,"mmedi":2018,"nj":2019,"nown":2020,"og":2021,"over":2022,"port":2023,"ras":2024,"term":2025,"way":2026,"res":2027,"Ġauth":2028,"Ġauto":2029,"lect":2030,"lement":2031,"length":2032,"exist":2033,"Ġfiletyp":2034,"Ġcms":2035,"ntar":2036,"ntinu":2037,"Ġinte":2038,"Ġinfinit":2039,"Ġinvok":2040,"Ġdistin":2041,"Ġway":2042,"Ġwnj":2043,"peat":2044,"store":2045,"Ġuntar":2046,"Ġlim":2047,"more":2048,"Ġeven":2049,"Ġdec":2050,"Ġdani":2051,"Ġundo":2052,"Ġseq":2053,"Ġhash":2054,"oto":2055,"Ġmime":2056,"Ġimmedi":2057,"Ġrz":2058,"Ġrsync":2059,"shel":2060,"shred":2061,"cod":2062,"continu":2063,"Ġasci":2064,"ipath":2065,"caten":2066,"Ġsubshel":2067,"Ġshare":2068,"Ġstringbuff":2069,"Ġunix":2070,"line":2071,"forward":2072,"unk":2073,"unset":2074,"Ġinputfil":2075,"Ġadj":2076,"Ġaddit":2077,"Ġrow":2078,"Ġ\"+%":2079,"Ġconse":2080,"Ġbackward":2081,"Ġinterpret":2082,"esn":2083,"Ġnoth":2084,"Ġnobodi":2085,"Ġarchite":2086,"Ġvalid":2087,"Ġdoesn":2088,"version":2089,"Ġpager":2090,"files":2091,"filename":2092,"Ġsoft":2093,"Ġjfs":2094,"Ġjunk":2095,"Ġenter":2096,"Ġsigterm":2097,"phras":2098,"Ġpasswd":2099,"Ġpassphras":2100,"opos":2101,"Ġtake":2102,"Ġuncompress":2103,"Ġcompon":2104,"Ġactual":2105,"with":2106,"Ġassum":2107,"Ġassign":2108,"Ġshorter":2109,"prefix":2110,"ttp":2111,"clear":2112,"Ġaccross":2113,"page":2114,"Ġlater":2115,"Ġpercentag":2116,"Ġmemori":2117,"apropos":2118,"overwrit":2119,"Ġdistinct":2120,"Ġlimit":2121,"Ġdaniel":2122,"Ġascii":2123,"Ġarchitectur":2124,"'_":2125,"Ho":2126,"Name":2127,"TF":2128,"acl":2129,"aus":2130,"brie":2131,"cc":2132,"canon":2133,"fc":2134,"ia":2135,"ical":2136,"ibl":2137,"long":2138,"nn":2139,"nce":2140,"oc":2141,"oci":2142,"ppi":2143,"rw":2144,"tmux":2145,"tdoc":2146,"Ġ@":2147,"insert":2148,"reas":2149,"remove":2150,"Ġfalse":2151,"Ġali":2152,"Ġaction":2153,"exit":2154,"dia":2155,"meas":2156,"Ġsr":2157,"Ġtim":2158,"Ġtmux":2159,"tyle":2160,"Ġcurl":2161,"Ġuns":2162,"Ġps":2163,"Ġpower":2164,"Ġtodo":2165,"Ġbec":2166,"Ġnext":2167,"oni":2168,"Ġhtdoc":2169,"Ġmiss":2170,"Ġmus":2171,"Ġstamp":2172,"Ġoracl":2173,"ainst":2174,"Ġask":2175,"Ġsuccess":2176,"keep":2177,"pipe":2178,"Ġproto":2179,"Ġstrip":2180,"Ġproc":2181,"Ġattri":2182,"Ġload":2183,"login":2184,"Ġadmin":2185,"Ġ\"\\":2186,"que":2187,"Ġconst":2188,"Ġdownload":2189,"Ġ'%-":2190,"skip":2191,"Ġnone":2192,"Ġenv":2193,"Ġencount":2194,"Ġmedia":2195,"Ġksh":2196,"Ġusr":2197,"Ġhistory":2198,"Ġgreatest":2199,"ght":2200,"Ġstatist":2201,"Ġexpans":2202,"archive":2203,"Ġminim":2204,"Ġmani":2205,"Ġpassword":2206,"Ġcompile":2207,"Ġmakefil":2208,"Ġquit":2209,"Ġassoci":2210,"reference":2211,"Ġbuil":2212,"Ġbuild":2213,"Ġindic":2214,"Ġoffset":2215,"Ġeverybodi":2216,"unique":2217,"Ġagainst":2218,"Ġuppercas":2219,"resolv":2220,"Ġedward":2221,"complement":2222,"Ġinteg":2223,"Ġdecreas":2224,"Ġadjac":2225,"Ġconsecut":2226,"Host":2227,"brief":2228,"canonical":2229,"measur":2230,"Ġbecaus":2231,"Ġmusic":2232,"Ġprotocol":2233,"Ġattribut":2234,"canonicalize":2235,"'\\":2236,".'":2237,"77":2238,":'":2239,"TS":2240,"Tz":2241,"UTF":2242,"ala":2243,"bb":2244,"bg":2245,"bj":2246,"bose":2247,"back":2248,"bfs":2249,"cast":2250,"ect":2251,"enti":2252,"foni":2253,"gori":2254,"hup":2255,"is":2256,"ifi":2257,"ial":2258,"ifor":2259,"kil":2260,"ly":2261,"mbfs":2262,"nu":2263,"nch":2264,"pit":2265,"pand":2266,"tem":2267,"ten":2268,"tee":2269,"tract":2270,"tmpdir":2271,"ues":2272,"win":2273,"xargs":2274,"yond":2275,"Ġ2":2276,"ĠA":2277,"ĠC":2278,"Ġnt":2279,"Ġyes":2280,"infinit":2281,"resp":2282,"Ġfr":2283,"Ġflo":2284,"lel":2285,"indow":2286,"eri":2287,"error":2288,"difi":2289,"Ġfiles":2290,"Ġcd":2291,"Ġcan":2292,"Ġdisabl":2293,"Ġsim":2294,"Ġstyle":2295,"Ġsmbfs":2296,"ars":2297,"arri":2298,"Ġttt":2299,"Ġtues":2300,"Ġwel":2301,"Ġwget":2302,"Ġwrap":2303,"Ġwindow":2304,"Ġobj":2305,"ation":2306,"str":2307,"Ġlack":2308,"Ġpstree":2309,"Ġtoo":2310,"Ġrewrit":2311,"Ġrefer":2312,"Ġrepeat":2313,"modifi":2314,"Ġban":2315,"Ġbla":2316,"Ġball":2317,"ana":2318,"Ġgame":2319,"Ġgen":2320,"Ġgcc":2321,"Ġnan":2322,"repres":2323,"Ġxarg":2324,"des":2325,"destin":2326,"determin":2327,"grab":2328,"Ġsepr":2329,"Ġseach":2330,"Ġsensit":2331,"Ġselect":2332,"fic":2333,"mask":2334,"Ġhist":2335,"Ġbeyond":2336,"Ġchild":2337,"Ġmb":2338,"Ġstop":2339,"Ġstaff":2340,"adcast":2341,"serach":2342,"abyt":2343,"Ġra":2344,"Ġrang":2345,"Ġrigh":2346,"vek":2347,"vent":2348,"Ġleav":2349,"nia":2350,"allel":2351,"limin":2352,"light":2353,"top":2354,"Ġ':%":2355,"Ġ'.'":2356,"Ġsymfoni":2357,"force":2358,"etch":2359,"Ġwordpress":2360,"synch":2361,"Ġlost":2362,"Ġround":2363,"Ġwritten":2364,"Ġlonger":2365,"Ġ\".":2366,"Ġcolor":2367,"Ġconstitut":2368,"concaten":2369,"Ġ'%#":2370,"Ġotherwi":2371,"Ġoptim":2372,"Ġcapit":2373,"Ġtemplat":2374,"Ġpartial":2375,"Ġdont":2376,"ampl":2377,"Ġkb":2378,"Ġvivek":2379,"Ġinstant":2380,"Ġsigkil":2381,"answer":2382,"Ġbroadcast":2383,"Ġdescriptor":2384,"Ġscala":2385,"Ġunit":2386,"Ġcalifor":2387,"Ġyaff":2388,"Ġzsh":2389,"Ġcomplet":2390,"Ġanybodi":2391,"sourc":2392,"Ġutc":2393,"Ġdeeper":2394,"Ġregardless":2395,"Ġmydir":2396,"Ġparallel":2397,"Ġsuper":2398,"Ġsupport":2399,"Ġstdin":2400,"Ġapach":2401,"Ġsomewher":2402,"Ġrwx":2403,"Ġpipelin":2404,"clean":2405,"Ġcorrect":2406,"Ġcorresp":2407,"xxxxxxxx":2408,"Ġaaa":2409,"Ġeverywher":2410,"interpret":2411,"Ġhighlight":2412,"Ġjustifi":2413,"Ġappli":2414,"Ġunsign":2415,"Ġbuilt":2416,"tempt":2417,"Ġntfs":2418,"Ġcannot":2419,"Ġtuesday":2420,"Ġwelcom":2421,"Ġbanana":2422,"destination":2423,"Ġright":2424,"synchron":2425,"Ġotherwis":2426,"Ġcalifornia":2427,"Ġyaffs":2428,"Ġcorrespond":2429,"'%":2430,"16":2431,"31":2432,"Ch":2433,"Hn":2434,"Ke":2435,"MA":2436,"OC":2437,"User":2438,"ass":2439,"allow":2440,"aHn":2441,"bal":2442,"cor":2443,"card":2444,"cfic":2445,"dr":2446,"fg":2447,"fat":2448,"fetch":2449,"gg":2450,"gi":2451,"io":2452,"ith":2453,"iod":2454,"just":2455,"lus":2456,"ml":2457,"ov":2458,"pg":2459,"qlit":2460,"ran":2461,"rang":2462,"sx":2463,"son":2464,"sim":2465,"ti":2466,"ui":2467,"udo":2468,"val":2469,"vemb":2470,"war":2471,"xit":2472,"yCh":2473,"|%":2474,"Ġ.":2475,"Ġ:":2476,"Ġq":2477,"ĠčĊ":2478,"Ġexec":2479,"rece":2480,"renth":2481,"reground":2482,"rexit":2483,"Ġfla":2484,"thm":2485,"lear":2486,"expand":2487,"Ġfilepath":2488,"Ġcy":2489,"Ġcgi":2490,"Ġclear":2491,"mea":2492,"ctHost":2493,"Ġsat":2494,"Ġscp":2495,"Ġsqlit":2496,"ark":2497,"Ġter":2498,"Ġten":2499,"Ġtag":2500,"Ġalloc":2501,"Ġosx":2502,"ats":2503,"attempt":2504,"stab":2505,"stats":2506,"Ġlow":2507,"Ġlab":2508,"Ġligh":2509,"row":2510,"see":2511,"seudo":2512,"Ġthing":2513,"Ġpatch":2514,"Ġplat":2515,"Ġplus":2516,"Ġpseudo":2517,"Ġtool":2518,"ssibl":2519,"Ġrevert":2520,"Ġbatch":2521,"Ġbus":2522,"Ġbom":2523,"Ġbecom":2524,"Ġwild":2525,"Ġear":2526,"Ġema":2527,"Ġemea":2528,"Ġda":2529,"Ġdr":2530,"Ġcome":2531,"Ġgui":2532,"Ġfoldernam":2533,"Ġnnn":2534,"one":2535,"only":2536,"replace":2537,"Ġlinux":2538,"iti":2539,"delimit":2540,"Ġher":2541,"Ġhappe":2542,"Ġhttp":2543,"owel":2544,"Ġexampl":2545,"Ġva":2546,"Ġvbo":2547,"Ġvfat":2548,"Ġvowel":2549,"Ġconta":2550,"Ġcontinu":2551,"Ġbyt":2552,"Ġdest":2553,"Ġdebu":2554,"Ġdetermin":2555,"Ġasia":2556,"verbose":2557,"lib":2558,"Ġcommad":2559,"goog":2560,"ered":2561,"Ġforeground":2562,"Ġprune":2563,"Ġ'\"%":2564,"Ġneat":2565,"Ġnest":2566,"Ġprob":2567,"iday":2568,"Ġtri":2569,"Ġtrim":2570,"Ġtrust":2571,"Ġreadm":2572,"Ġreadlin":2573,"Ġextran":2574,"Ġaccept":2575,"Ġrespect":2576,"Ġlongest":2577,"Ġ\"$":2578,"Ġcpp":2579,"Ġparenth":2580,"Ġtarbal":2581,"Ġpoop":2582,"Ġpossibl":2583,"Ġalway":2584,"Ġalgori":2585,"Ġcreation":2586,"Ġreport":2587,"Ġspecfic":2588,"Ġnonexist":2589,"Ġperform":2590,"Ġperiod":2591,"Ġspecifc":2592,"Ġlib":2593,"Ġnode":2594,"Ġnocase":2595,"Ġnounset":2596,"Ġnovemb":2597,"Ġencod":2598,"Ġabov":2599,"Ġpartic":2600,"noreport":2601,"Ġdock":2602,"Ġmap":2603,"Ġmail":2604,"ecking":2605,"Ġmet":2606,"Ġmean":2607,"Ġmeta":2608,"Ġmenu":2609,"Ġknown":2610,"Ġpictur":2611,"Ġerrexit":2612,"Ġjobs":2613,"Ġdigest":2614,"ombi":2615,"Ġwasn":2616,"Ġsighup":2617,"Ġhardwar":2618,"pair":2619,"Ġunzip":2620,"Ġzombi":2621,"Ġgoe":2622,"Ġcompat":2623,"Ġcompos":2624,"Ġanyon":2625,"mdh":2626,"ruct":2627,"Ġsequenti":2628,"Ġmynam":2629,"raint":2630,"Ġrespond":2631,"0000":2632,"numeric":2633,"Ġappar":2634,"Ġsomebodi":2635,"Ġpipefail":2636,"suffixes":2637,"prepend":2638,"trictHost":2639,"Ġindex":2640,"Ġoctet":2641,"Ġstatement":2642,"Ġquotat":2643,"buffered":2644,"uniq":2645,"Ġage":2646,"Ġbound":2647,"interact":2648,"Ġhighest":2649,"password":2650,"Ġautomat":2651,"existing":2652,"ttpd":2653,"ppid":2654,"Ġsrc":2655,"Ġconstraint":2656,"Ġfriday":2657,"strip":2658,"Ġgenerat":2659,"Ġnano":2660,"KeyCh":2661,"assign":2662,"correct":2663,"dry":2664,"simul":2665,"receiv":2666,"Ġflag":2667,"Ġsqlite":2668,"Ġlowest":2669,"Ġlabel":2670,"Ġlighttpd":2671,"Ġplatform":2672,"Ġbusi":2673,"Ġwildcard":2674,"Ġemac":2675,"Ġhappen":2676,"Ġvbox":2677,"Ġdebug":2678,"google":2679,"Ġparenthes":2680,"Ġalgorithm":2681,"Ġparticular":2682,"Ġdocker":2683,"trictHostKeyCh":2684,"trictHostKeyChecking":2685,"\"$":2686,"\"\\":2687,"+\\":2688,".%":2689,"12":2690,"14":2691,"32":2692,"33":2693,"=/":2694,"='%":2695,"=\"$":2696,"@\\":2697,"AA":2698,"AD":2699,"Ab":2700,"FS":2701,"File":2702,"Known":2703,"NN":2704,"Path":2705,"RV":2706,"SOC":2707,"TT":2708,"Tb":2709,"Tc":2710,"Tk":2711,"With":2712,"\\\\":2713,"ak":2714,"az":2715,"after":2716,"bd":2717,"bber":2718,"bunzip":2719,"bash":2720,"block":2721,"btract":2722,"cnewer":2723,"cument":2724,"cpio":2725,"dd":2726,"dn":2727,"ddir":2728,"dout":2729,"dsa":2730,"eth":2731,"ess":2732,"ewer":2733,"edit":2734,"entifi":2735,"fth":2736,"gat":2737,"gcomp":2738,"gwin":2739,"gabyt":2740,"geth":2741,"ili":2742,"iase":2743,"iff":2744,"icon":2745,"isk":2746,"jk":2747,"ject":2748,"kul":2749,"lf":2750,"lang":2751,"mi":2752,"my":2753,"mbol":2754,"mnewer":2755,"ner":2756,"oy":2757,"ont":2758,"olet":2759,"oid":2760,"off":2761,"opend":2762,"obber":2763,"pn":2764,"py":2765,"pop":2766,"pbb":2767,"ql":2768,"qdn":2769,"rase":2770,"race":2771,"random":2772,"sf":2773,"saf":2774,"sibl":2775,"sFile":2776,"sql":2777,"tre":2778,"tat":2779,"treat":2780,"tra":2781,"uari":2782,"uff":2783,"ubi":2784,"ukul":2785,"variabl":2786,"vim":2787,"vars":2788,"wid":2789,"will":2790,"xt":2791,"yph":2792,"¨s":2793,"Ã¨s":2794,"ĠI":2795,"ĠĠ":2796,"Ġec":2797,"Ġexecdir":2798,"Ġ77":2799,"ĠUTF":2800,"ĠUser":2801,"inal":2802,"invok":2803,"repe":2804,"relat":2805,"repeat":2806,"reak":2807,"ĠfD":2808,"Ġfee":2809,"Ġfash":2810,"Ġfinger":2811,"Ġfqdn":2812,"Ġfinal":2813,"Ġam":2814,"Ġamon":2815,"Ġaround":2816,"Ġaster":2817,"thod":2818,"leaf":2819,"exinfo":2820,"erni":2821,"Ġcach":2822,"Ġcli":2823,"Ġcell":2824,"Ġcif":2825,"Ġclob":2826,"Ġcarri":2827,"Ġcjk":2828,"messag":2829,"Ġinsert":2830,"Ġdirector":2831,"Ġsam":2832,"Ġsli":2833,"Ġsay":2834,"Ġsix":2835,"arrang":2836,"Ġtit":2837,"Ġtti":2838,"Ġtbd":2839,"Ġtiff":2840,"Ġtxt":2841,"Ġtexinfo":2842,"Ġallow":2843,"Ġwron":2844,"Ġobs":2845,"urukul":2846,"Ġ{}'":2847,"atio":2848,"stc":2849,"stdout":2850,"Ġupt":2851,"Ġuuid":2852,"Ġumask":2853,"roll":2854,"root":2855,"sequ":2856,"Ġpng":2857,"Ġtoal":2858,"Ġtomm":2859,"Ġtogeth":2860,"Ġrearrang":2861,"Ġbill":2862,"Ġbbb":2863,"Ġbaz":2864,"Ġbreak":2865,"ecess":2866,"anewer":2867,"anuari":2868,"Ġes":2869,"Ġelimin":2870,"Ġdd":2871,"Ġdum":2872,"Ġden":2873,"Ġdash":2874,"Ġdecim":2875,"Ġderni":2876,"Ġcook":2877,"Ġgurukul":2878,"Ġnum":2879,"Ġngin":2880,"Ġnecess":2881,"Ġxx":2882,"Ġxml":2883,"itor":2884,"itch":2885,"itori":2886,"Ġmovi":2887,"defin":2888,"grap":2889,"grant":2890,"Ġsever":2891,"Ġseven":2892,"uli":2893,"field":2894,"mand":2895,"Ġhell":2896,"Ġhav":2897,"Ġharri":2898,"Ġhyph":2899,"Ġmmm":2900,"Ġmerg":2901,"Ġmark":2902,"Ġstab":2903,"Ġexcess":2904,"Ġexclude":2905,"adata":2906,"adjust":2907,"Ġram":2908,"Ġradi":2909,"Ġrubi":2910,"Ġratio":2911,"Ġmodified":2912,"Ġusername":2913,"Ġcomput":2914,"nestc":2915,"upal":2916,"Ġorang":2917,"Ġdevel":2918,"ĠStrictHostKeyChecking":2919,"ĠSRV":2920,"Ġleader":2921,"copy":2922,"alog":2923,"aliase":2924,"Ġfidd":2925,"Ġfifth":2926,"andwid":2927,"Ġsure":2928,"Ġsudo":2929,"Ġsugg":2930,"Ġoutsid":2931,"ips":2932,"cation":2933,"clos":2934,"clobber":2935,"ilar":2936,"Ġsubtract":2937,"Ġsubtre":2938,"Ġsubsequ":2939,"Ġnever":2940,"Ġneither":2941,"Ġnegat":2942,"Ġshif":2943,"Ġprogcomp":2944,"Ġunicod":2945,"idu":2946,"Ġspani":2947,"Ġspars":2948,"Ġpreci":2949,"Ġprevent":2950,"Ġtrip":2951,"Ġtrun":2952,"Ġcharacter":2953,"ated":2954,"ividu":2955,"readdir":2956,"uncompress":2957,"symbol":2958,"Ġseparate":2959,"Ġlog":2960,"regexp":2961,"Ġanyth":2962,"Ġanalog":2963,"estion":2964,"Ġrobin":2965,"Ġart":2966,"Ġarrow":2967,"immedi":2968,"Ġdirnam":2969,"Ġ\"#":2970,"queri":2971,"Ġcolour":2972,"Ġcpu":2973,"Ġregexp":2974,"Ġconvers":2975,"Ġconcaten":2976,"ask":2977,"newerat":2978,"Ġpair":2979,"Ġpost":2980,"Ġinsent":2981,"Ġrepos":2982,"Ġrepres":2983,"comput":2984,"command":2985,"okdir":2986,"Ġperson":2987,"Ġspecif":2988,"Ġseconds":2989,"Ġlik":2990,"Ġnoport":2991,"Ġnoclobber":2992,"Ġenclos":2993,"Ġcare":2994,"Ġwherein":2995,"scan":2996,"noleaf":2997,"Ġjoe":2998,"Ġdos":2999}